{"id":11871,"date":"2020-04-20T16:45:33","date_gmt":"2020-04-20T20:45:33","guid":{"rendered":"https:\/\/www.getmaple.ca\/?post_type=mpl_conditions&#038;p=11871"},"modified":"2020-05-11T12:10:54","modified_gmt":"2020-05-11T16:10:54","slug":"copd-treatment","status":"publish","type":"mpl_conditions","link":"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/","title":{"rendered":"Chronic Obstructive Pulmonary Disease (COPD)"},"content":{"rendered":"","protected":false},"featured_media":0,"parent":0,"menu_order":0,"template":"","yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>COPD Treatment, Diagnosis &amp; Prescriptions | Maple<\/title>\n<meta name=\"description\" content=\"Suffering from COPD? Get advice and treatment options from the comfort of your home. Talk to a doctor online now.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"COPD Treatment, Diagnosis &amp; Prescriptions | Maple\" \/>\n<meta property=\"og:description\" content=\"Suffering from COPD? Get advice and treatment options from the comfort of your home. Talk to a doctor online now.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:modified_time\" content=\"2020-05-11T16:10:54+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/\",\"name\":\"COPD Treatment, Diagnosis & Prescriptions | Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"datePublished\":\"2020-04-20T20:45:33+00:00\",\"dateModified\":\"2020-05-11T16:10:54+00:00\",\"description\":\"Suffering from COPD? Get advice and treatment options from the comfort of your home. Talk to a doctor online now.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/conditions\/copd-treatment\/#webpage\"}}]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"hero_headline":"COPD treatment, diagnosis & prescriptions","condition_tabs":[{"tab_content":[{"acf_fc_layout":"accordion","accordion_title":"Can a doctor treat COPD on Maple?","accordion_intro":"<p>Yes, a Maple doctor can present you with a range of COPD treatment options. After asking you questions about your symptoms, the doctor can send you for x-rays and other tests to assist with making a diagnosis. Afterwards, the doctor will talk to you about your treatment options, and prescribe medications like puffers for ongoing management. In Ontario, Maple also works with <a href=\"https:\/\/www.getmaple.ca\/providers\/respirologist\/\">respirologists<\/a>, who are experts in COPD management.<\/p>\n","accordion_content":"","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"Can I get a prescription on Maple?","accordion_intro":"<div class=\"mpl-accordion-excerpt\" aria-hidden=\"false\">\n<p>Yes, our physicians can prescribe medications online during your consultation. Once you accept a prescription, you’ll have the option to pick it up from any pharmacy or to have it delivered right to your door at no additional cost.<\/p>\n<p>You can visit our <a href=\"https:\/\/www.getmaple.ca\/for-you-family\/how-it-works\/\">How it Works<\/a> page to learn more.<\/p>\n<\/div>\n","accordion_content":"","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"What is COPD?","accordion_intro":"<p>Chronic obstructive pulmonary disease (COPD) is a chronic disease affecting the lungs that causes coughing, shortness of breath and sputum production. COPD causes inflammation and blockage of the lungs as well. In North America, it’s usually caused by prolonged exposure to chemicals that harm the lungs, like those found in cigarettes.<\/p>\n<p>COPD is a general term. Most often, COPD stems from two types of respiratory conditions: chronic bronchitis and emphysema. It affects over 2 million Canadians over 35, and can significantly decrease mobility, and inhibit daily life.<\/p>\n<p>Chronic bronchitis is a long-term inflammation of bronchi, which are the main passageways to the lungs. It also causes the overproduction of mucus, which further blocks air from traveling in and out of the lungs.<\/p>\n<p>Emphysema is a progressive lung disease that damages the lung’s alveoli (air sacs), causing them to weaken and break. Healthy lungs have many small air sacs, whereas lungs affected by emphysema have large air sacs, because the walls between the small sacs have ruptured from damage. This makes it harder to push air out, causing fatigue and difficulty breathing.<\/p>\n<p>There’s no cure for COPD, but the condition can be managed with proper care.<\/p>\n","accordion_content":"","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"What are the symptoms of COPD?","accordion_intro":"<p>COPD doesn’t cause immediate symptoms. Signs of COPD develop over time, and as the lungs sustain more damage, complications begin to arise. At that point, symptoms include:<\/p>\n<ul>\n<li>Shortness of breath, especially during physical activity<\/li>\n<li>Fatigue<\/li>\n<li>Wheezing<\/li>\n<li>Coughing up mucus<\/li>\n<li>Prolonged cough, upwards of three months<\/li>\n<li>Blue lips or fingernail beds<\/li>\n<li>Frequent respiratory infections or pneumonia<\/li>\n<li>Unexplained weight loss<\/li>\n<\/ul>\n<p>Many people with COPD experience flare ups, where symptoms like the ones above are triggered for extended amounts of time, sometimes causing hospitalization.<\/p>\n","accordion_content":"<p>COPD flare ups can be avoided or managed if the affected person is careful to note and avoid what triggers their flare ups, and has the necessary tools at hand for effective management of their COPD.<\/p>\n<p>Symptoms of a flare up include:<\/p>\n<ul>\n<li>Unexplained, persistent tiredness<\/li>\n<li>Increased shortness of breath<\/li>\n<li>Cold symptoms, like sore throat<\/li>\n<li>Fever<\/li>\n<li>Mucus from coughing that’s green, tan, or contains blood<\/li>\n<li>Confusion<\/li>\n<li>Chest pain<\/li>\n<\/ul>\n","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"What causes COPD?","accordion_intro":"<p>In most North American cases, COPD is caused by long term exposure to lung-irritants like chemicals.<\/p>\n<p>In Canada, it’s most commonly found in smokers, and sometimes affects people who work around chemicals and debris, like on construction sites.<\/p>\n<p>Emphysema and chronic bronchitis are common conditions that are synonymous with COPD, and exposure to cigarette smoke, especially if a person is already asthmatic, can also be a contributing factor.<\/p>\n<p>Though it is extremely rare, COPD can also be the result of genetics. Alpha-1-antitrypsin is a protein produced by the liver, and some people have a natural deficiency that causes the liver to produce low amounts of Alpha-1-antitrypsin, causing poor lung development.<\/p>\n<p>COPD can also occur because of age, as evidenced by the fact that a vast majority of those living with COPD are over 35.<\/p>\n","accordion_content":"<p>Several triggers can cause COPD to worsen. These include:<\/p>\n<ul>\n<li>Environmental factors: like smog, or poor air quality outdoors, or cigarette smoke and harsh household cleaners indoors<\/li>\n<li>Close contact with someone else who is ill with respiratory infections like the flu, since catching the flu compounds breathing difficulties for people with COPD<\/li>\n<\/ul>\n","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"How is COPD diagnosed?","accordion_intro":"<p>COPD diagnosis can be difficult, because symptoms, especially in smokers, are common to several types of conditions that create difficulties with breathing, like asthma. Usually, to diagnose COPD a doctor will ask questions about your medical history, and look for details regarding exposure to any chemicals that could have damaged your lungs, including your smoking history.<\/p>\n<p>There are also several tests that can help with COPD diagnosis, like chest X Rays, pulmonary function tests, arterial blood gas analysis (a test that shows how well your blood is carrying oxygen throughout your body), a CT scan to take a closer look at your lungs and determine the extent of the damage, or a lab test for the rare chance that you have alpha-1-antitrypsin deficiency.<\/p>\n","accordion_content":"","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"How is COPD treated?","accordion_intro":"<p>There is treatment for COPD symptoms, but no COPD cure.<\/p>\n<p>If you smoke, quitting cigarettes will make the most significant difference in your lung health.<\/p>\n<p>Other COPD treatments include medications like inhalers (puffers) that make breathing easier. There are a few different types of inhalers that are common:<\/p>\n<ul>\n<li>Bronchodilator Inhalers: these open up the airways to the lungs. There are two common types — beta2-agonist and anticholinergics. Both can be used for quick relief and for longer term support.<\/li>\n<li>Combination Inhalers: these are taken daily as COPD maintenance treatment. They’re often a combination of several medicines in one inhaler. These medications help reduce swelling in the airways and shortness of breath longer-term.<\/li>\n<li>Nebulizer Medication: For people who have trouble using inhalers, a nebulizer mists the medication through a mask that’s held against the face<\/li>\n<li>Preventing illnesses that are hard on your lungs by getting flu shots and avoiding close proximity with those who are ill.<\/li>\n<li>In some cases, a home oxygen supply in combination with other medicines.<\/li>\n<\/ul>\n<p>During a COPD flare up, treatment can range from inhalers to mechanical intervention, depending on the severity. Corticosteroid pills and antibiotics may be used to help in some cases. COPD treatment medications often also include Phosphodiesterase-4 Inhibitors or Mucolytics, taken orally, which help to loosen phlegm.<\/p>\n","accordion_content":"<p>As you can see, COPD treatment guidelines can vary from one person to the next, depending on the nature of their illness. That’s why having an action plan for a COPD flare up is highly recommended. <a href=\"https:\/\/www2.gov.bc.ca\/assets\/gov\/health\/practitioner-pro\/bc-guidelines\/copd_flare-up_action_plan.pdf\">Here’s an example<\/a>.<\/p>\n<p>Making an action plan with your doctor will help you get to know the signs of a flare up, which is critical, because early intervention is always best. The plan details which medicines to take, when to take them, and when you should consider going to the hospital.<\/p>\n","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"What is the difference between COPD and asthma?","accordion_intro":"<p>While both asthma and COPD have similar symptoms, like difficulty breathing, they’re not the same thing. COPD develops over time, and is the result of exposure to things like chemicals or cigarette smoke that degrades the lung long-term. Also, it gets worse over time.<\/p>\n<p>On the other hand, asthma doesn’t necessarily continue to worsen, and isn’t directly related to long-term lung degeneration. Young people have asthma, too, whereas most people with COPD are over 35.<\/p>\n<p>Critically, in-between symptoms, asthmatics return to normal lung capacity. People with COPD don’t.<\/p>\n","accordion_content":"","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"accordion","accordion_title":"What is Maple?","accordion_intro":"<div aria-hidden=\"false\">\n<p>With Maple, you can start talking to a doctor about your symptoms in a matter of minutes. We’re a healthcare app for fast, convenient 24\/7 access to Canadian doctors. In Ontario, you can also book appointments with <a href=\"https:\/\/www.getmaple.ca\/providers\/respirologist\/\">respirologists<\/a>, who are experts in COPD management.<\/p>\n<p>You simply log in, tap a button to request a consultation, and we’ll immediately connect you to a doctor via live chat or video. You can visit our <a href=\"https:\/\/www.getmaple.ca\/for-you-family\/how-it-works\/\">How it Works<\/a> page to learn more.<\/p>\n<p>Our doctors can assess symptoms, and provide treatment, including prescriptions as necessary.<\/p>\n<\/div>\n","accordion_content":"","accordion_more_text":"See more","accordion_less_text":"See less"},{"acf_fc_layout":"beaver_builder"},{"acf_fc_layout":"beaver_builder"}]}],"show_age_gate":false},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/conditions-api\/11871"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/conditions-api"}],"about":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/types\/mpl_conditions"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/media?parent=11871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}