{"id":21299,"date":"2021-05-20T13:55:23","date_gmt":"2021-05-20T17:55:23","guid":{"rendered":"https:\/\/www.getmaple.ca\/blog\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/"},"modified":"2021-05-20T13:56:21","modified_gmt":"2021-05-20T17:56:21","slug":"les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail","status":"publish","type":"post","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/","title":{"rendered":"Les effets de la douleur chronique sur le milieu de travail"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Il existe de nombreux mythes au sujet de la douleur chronique. L’un d’entre eux est que la douleur chronique ne touche que les aînés ou les personnes présentant une affection génétique grave, mais rare. En réalité, la douleur chronique peut toucher n’importe qui, même les jeunes enfants, les parents toujours occupés et les athlètes au sommet de leur forme.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Le fait que<\/span><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"> <span style=\"font-weight: 400;\">70 %<\/span><\/a><span style=\"font-weight: 400;\"> des Canadiens interrogés déclarent souffrir d’une douleur chronique démontre à quel point ce problème est à la fois méconnu et répandu. Au travail, la douleur chronique suit l’employé toute la journée. Les tâches les plus anodines lui semblent donc nécessiter un effort démesuré.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Qu’est-ce que la douleur chronique? <\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La douleur chronique est causée par des nerfs rendus hyperactifs à la suite d’une blessure ou d’un événement traumatique. Elle dure habituellement plus de six mois.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Principales causes de la douleur chronique :<\/span><\/h2>\n<ul>\n<li><span style=\"font-weight: 400;\">Arthrite<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Hypertension<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Taux élevé de cholestérol<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Maladie pulmonaire ou asthme<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Troubles mentaux<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Diabète<\/span><\/li>\n<\/ul>\n<h2><span style=\"font-weight: 400;\">Quelles sont les répercussions pour les employés?<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Les données indiquent qu’il existe une disparité entre la perception qu’ont les employeurs de la santé à long terme de leurs employés et ce que ces derniers vivent réellement.<\/span><\/p>\n<p><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"><span style=\"font-weight: 400;\">58 %<\/span><\/a><span style=\"font-weight: 400;\"> – le nombre d’employés qui ont reçu un diagnostic d’au moins une affection chronique.<\/span><\/p>\n<p><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"><span style=\"font-weight: 400;\">34 %<\/span><\/a><span style=\"font-weight: 400;\"> – l’estimation moyenne, par les employeurs, du nombre d’employés présentant une affection chronique.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Voilà qui démontre à quel point il est difficile, voire impossible, de repérer la douleur chronique simplement en observant une personne. Les entreprises qui veulent prévoir la productivité de leur personnel et offrir à celui-ci un soutien adéquat doivent examiner les données à grande échelle.<\/span><\/p>\n<ul>\n<li><a href=\"https:\/\/arthrite.ca\/a-propos-de-l-arthrite\/qu-est-ce-que-l-arthrite\/la-verite-sur-l-arthrite\"><span style=\"font-weight: 400;\">Six millions<\/span><\/a><span style=\"font-weight: 400;\"> de Canadiens, c’est-à-dire un sur cinq, souffrent d’arthrite.<\/span><\/li>\n<li><a href=\"https:\/\/www.lungsask.ca\/about-us\/news-room\/backgrounders-and-information-sheets\/asthma-fact-sheet#:~:text=At%20present%2C%20almost%203%20million,12%20and%20older%20had%20asthma.&amp;text=In%202000%2C%20almost%2016%25%20of,4%20to%2011%20had%20asthma.\"><span style=\"font-weight: 400;\">Trois millions<\/span><\/a><span style=\"font-weight: 400;\"> de Canadiens, soit 9,5 % de la population, font de l’asthme.<\/span><\/li>\n<li><a href=\"https:\/\/www.camh.ca\/en\/driving-change\/the-crisis-is-real\/mental-health-statistics#:~:text=Costs%20to%20society,health%2Drelated%20quality%20of%20life.\"><span style=\"font-weight: 400;\">Un Canadien sur cinq<\/span><\/a><span style=\"font-weight: 400;\"> souffrira d’un trouble mental ou d’un problème de dépendance au cours d’une année donnée.<\/span><\/li>\n<\/ul>\n<h2><span style=\"font-weight: 400;\">Douleur chronique et absentéisme<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La douleur chronique est la principale cause d’absence des employés. Les travailleurs atteints d’une affection chronique prennent davantage de congés et sont plus susceptibles d’arriver en retard ou de partir tôt.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les conséquence d’une affection chronique sont nombreuses. Selon une étude, 51 % de l&rsquo;ensemble des employés sont arrivés en retard ou ont quitté le travail plus tôt en raison d’une maladie chronique en moyenne 4,7 fois et 63% de l&rsquo;ensemble des employés ont pris au moins une journée de maladie en raison d’une maladie chronique.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Le coût financier des maladies chroniques<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Les employeurs estiment que<\/span><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"> <span style=\"font-weight: 400;\">36 %<\/span><\/a><span style=\"font-weight: 400;\"> des coûts globaux des prestations sont attribuables à des maladies chroniques. Le chiffre réel est probablement beaucoup plus élevé. Ainsi, les maladies et douleurs chroniques génèrent<\/span><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"> <span style=\"font-weight: 400;\">68 %<\/span><\/a><span style=\"font-weight: 400;\"> des coûts des régimes d’assurance-médicaments.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Il ne faut pas oublier le coût de l’absentéisme des employés, qui n’est pas facile à quantifier. En moyenne, les employés prennent environ 8,5 journées de maladie par année, ce qui génère des coûts d’environ 2 000 $ pour l’employeur. Par ailleurs, les gens souffrant d’une douleur chronique trouvent qu’il leur est difficile d’être productifs au travail. Inconfort constant, fatigue, cerveau embrouillé, problèmes moteurs : tous ces symptômes peuvent nuire à leur rendement.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Les problèmes de santé chroniques de Jacynthe<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Jacynthe fait de l’asthme depuis qu’elle est toute petite. À l’âge de six ans, elle a découvert qu’elle n’arrivait pas à reprendre son souffle pendant une partie de soccer après l’école. Ses parents l’ont emmenée voir leur médecin de famille, lequel a posé un diagnostic d’asthme et remis à Jacynthe un inhalateur à utiliser au besoin.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Maintenant que Jacynthe est sur le marché du travail, elle doit trouver l’équilibre entre offrir à son corps le repos nécessaire et respecter les échéanciers imposés par son travail. Plus facile à dire qu’à faire pour une jeune avocate stagiaire. Après un mandat très exigeant pour un client prestigieux, Jacynthe s’est retrouvée épuisée mentalement et physiquement. Tout a commencé par de la toux, qui s’est transformée en respiration sifflante la nuit, causant insomnie et matins de grande fatigue, un cycle qui a compromis son système immunitaire.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ce cercle vicieux a mené à l’apparition d’un eczéma sévère, aussi appelé dermatite atopique. L’eczéma s’est propagé aux épaules et aux bras de Jacynthe. Malgré la chaude température estivale, Jacynthe a décidé de porter des manches longues pour éviter de révéler son problème cutané à ses collègues. L’eczéma provoquait des démangeaisons, exacerbant encore plus la fatigue mentale de Jacynthe.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Elle a donc résolu de s’accorder quatre jours de congé pour prendre des douches fraîches, appliquer de la lotion calamine et attendre que la dermatite s’estompe. Pendant ce temps, elle a cessé de communiquer avec ses amis et collègues. Le stress psychologique découlant de l’asthme, de l’insomnie et de l’éruption cutanée visible a commencé à miner Jacynthe.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Comment Jacynthe a trouvé un répit<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Jacynthe savait qu’elle avait besoin de soins médicaux. Mais par où commencer? Devait-elle consulter un médecin généraliste pour obtenir des conseils, un pneumologue pour voir à son asthme ou un dermatologue pour traiter ses problèmes cutanés? Le choix était difficile : dans le meilleur des cas, il lui faudrait patienter une bonne heure dans une salle d’attente pour voir un médecin généraliste. Quant au pneumologue ou au dermatologue, Jacynthe savait qu’elle devrait attendre environ trois mois pour obtenir un rendez-vous.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En examinant son programme de prestations de soins de santé pour voir si l’acupuncture était couverte, Jacynthe a constaté qu’elle pouvait consulter un médecin en ligne en quelques minutes. « Ça semble trop beau pour être vrai, a-t-elle pensé. Mais qu’est-ce que j’ai à perdre? »<\/span><\/p>\n<p><span style=\"font-weight: 400;\">À sa grande surprise, elle a obtenu une aide presque immédiate par l’entremise des soins virtuels. Après avoir rapidement ouvert un compte Maple, elle a demandé à consulter un médecin généraliste. En deux minutes, on l’a mise en communication avec un médecin de famille. Pendant la consultation en visioconférence, Jacynthe a pu montrer au médecin l’étendue de son éruption cutanée et lui parler de la poussée d’asthme qui l’avait précédée. Le médecin lui a prescrit un médicament pour son éruption cutanée et un autre pour ses voies respiratoires, que Jacynthe a choisi d’aller chercher à sa pharmacie locale.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Au bout de quelques heures seulement, Jacynthe avait ses médicaments en main. Le lendemain, grâce aux médicaments, elle respirait normalement et son eczéma la démangeait beaucoup moins. Jacynthe est retournée au bureau le lundi suivant, en voie de guérir de son éruption cutanée et pleinement présente mentalement pour entreprendre le prochain projet d’envergure. <\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Mesures à prendre par les employeurs<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">De nombreux membres de votre personnel souffrent en silence d’une douleur chronique. Voici quelques mesures à prendre pour les aider à travailler de manière productive et pour promouvoir la culture du bien-être de votre milieu de travail.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">1. Reconnaissez l’écart<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">La plupart des employeurs croient qu’il y a relativement peu de travailleurs qui vivent avec une douleur chronique. Or, les chiffres disent autre chose. Les employeurs doivent avoir conscience de leur tendance à sous-estimer la douleur chronique au sein de leur personnel.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pour rectifier le tir, menez un sondage anonyme auprès de vos employés pour voir s’ils sont prêts à divulguer leurs problèmes de santé. Faites-leur savoir qu’ils ne seront aucunement pénalisés s’ils divulguent cette information et que vous utiliserez les résultats du sondage uniquement pour leur offrir un meilleur soutien. De plus, dites-leur clairement qu’ils ne sont pas tenus de communiquer leurs renseignements médicaux personnels.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Consultez les données de santé publique sur la douleur chronique, comme les sites Web nationaux ci-dessous, pour en savoir plus sur les affections chroniques courantes. Utilisez les données déclarées, et non une estimation de votre lieu de travail, pour améliorer vos programmes et initiatives en matière de santé.<\/span><\/p>\n<ul>\n<li><a href=\"https:\/\/arthrite.ca\/\"><span style=\"font-weight: 400;\">Société de l’arthrite<\/span><\/a><\/li>\n<li><a href=\"https:\/\/cmha.ca\/fr\"><span style=\"font-weight: 400;\">Association canadienne pour la santé mentale<\/span><\/a><\/li>\n<li><a href=\"https:\/\/hypertension.ca\/fr\/\"><span style=\"font-weight: 400;\">Hypertension Canada<\/span><\/a><\/li>\n<li><a href=\"https:\/\/www.coeuretavc.ca\/\"><span style=\"font-weight: 400;\">Fondation des maladies du cœur et de l’AVC du Canada<\/span><\/a><\/li>\n<li><a href=\"https:\/\/www.poumon.ca\/\"><span style=\"font-weight: 400;\">Association pulmonaire du Canada<\/span><\/a><\/li>\n<li><a href=\"https:\/\/asthma.ca\/\"><span style=\"font-weight: 400;\">Société canadienne de l&rsquo;asthme<\/span><\/a><\/li>\n<li><a href=\"https:\/\/www.diabetes.ca\/\"><span style=\"font-weight: 400;\">Diabète Canada<\/span><\/a><\/li>\n<\/ul>\n<h3><span style=\"font-weight: 400;\">2. Adoptez la technologie<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">Les gens de tous âges sont de plus en plus disposés à utiliser la technologie pour prendre soin de leur santé. De fait,<\/span><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"> <span style=\"font-weight: 400;\">53 %<\/span><\/a><span style=\"font-weight: 400;\"> des employés déclarent qu’ils ont utilisé un appareil numérique pour les aider à atteindre leurs objectifs en matière de santé et de condition physique, alors que cette proportion était de<\/span><a href=\"https:\/\/www.sanofi.ca\/-\/media\/Project\/One-Sanofi-Web\/Websites\/North-America\/Sanofi-CA\/Home\/fr\/10_Nous-connaitre\/12_Le-Sondage-Sanofi-Canada\/sanofi-canada-healthcare-survey-2020-FR.pdf?la=fr&amp;hash=D2F0CF7B11333900D7AF0F625AA2D9F2\"> <span style=\"font-weight: 400;\">32 %<\/span><\/a><span style=\"font-weight: 400;\"> seulement en 2015. Les personnes atteintes d’une douleur chronique peuvent utiliser une application de type journal pour consigner la progression de leurs symptômes, un outil de suivi alimentaire pour surveiller leur régime et les soins virtuels pour consulter un médecin sur demande.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les soins virtuels constituent l’un des secteurs à l’expansion la plus rapide dans les régimes d’avantages sociaux. Peu d’outils offrent un soutien aussi efficace et personnalisé. Par exemple, les employés peuvent parler à un médecin généraliste pour renouveler une ordonnance et trouver un remède à leurs symptômes. Ils peuvent également consulter des spécialistes (endocrinologues, pneumologues, dermatologues, etc.) et un éventail de professionnels de la santé mentale.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">3. Soutenez vos jeunes employés<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">Les employés âgés de 18 à 34 ans sont plus susceptibles de prendre des journées de maladie en raison d’une affection chronique. Des données montrent également que les personnes de ce groupe d’âge vivent davantage de stress psychologique au travail. La bonne nouvelle : les jeunes employés sont plus disposés à utiliser la technologie de la santé. En favorisant une culture de travail positive et en proposant des outils technologiques, les employeurs peuvent aider ces employés à se sentir au sommet de leur forme et donc à donner le meilleur d’eux-mêmes au travail.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pour obtenir plus d’information sur la façon dont les soins virtuels peuvent contribuer à la prise en charge de la douleur chronique et de la santé mentale, de même qu’à améliorer le bien-être de vos employés, écrivez-nous : <\/span><span style=\"font-weight: 400;\">sales@getmaple.ca<\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Il existe de nombreux mythes au sujet de la douleur chronique. L’un d’entre eux est que la douleur chronique ne touche que les aînés ou les personnes présentant une affection génétique grave, mais rare. En réalité, la douleur chronique peut toucher n’importe qui.<\/p>\n","protected":false},"author":19,"featured_media":13649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4884],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Les effets de la douleur chronique sur le milieu de travail - Maple<\/title>\n<meta name=\"description\" content=\"Il existe de nombreux mythes au sujet de la douleur chronique. L’un d’entre eux est que la douleur chronique ne touche que les aînés ou les personnes présentant une affection génétique grave, mais rare. En réalité, la douleur chronique peut toucher n’importe qui.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Les effets de la douleur chronique sur le milieu de travail - Maple\" \/>\n<meta property=\"og:description\" content=\"Il existe de nombreux mythes au sujet de la douleur chronique. L’un d’entre eux est que la douleur chronique ne touche que les aînés ou les personnes présentant une affection génétique grave, mais rare. En réalité, la douleur chronique peut toucher n’importe qui.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:published_time\" content=\"2021-05-20T17:55:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-20T17:56:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2886\" \/>\n\t<meta property=\"og:image:height\" content=\"1181\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain.jpg\",\"contentUrl\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain.jpg\",\"width\":2886,\"height\":1181,\"caption\":\"Employ\\u00e9 canadien ayant des difficult\\u00e9s au travail en raison de douleurs et de maladies chroniques.\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/\",\"name\":\"Les effets de la douleur chronique sur le milieu de travail - Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/#primaryimage\"},\"datePublished\":\"2021-05-20T17:55:23+00:00\",\"dateModified\":\"2021-05-20T17:56:21+00:00\",\"author\":{\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/f786b26a641a4daae2cb75759836a7dd\"},\"description\":\"Il existe de nombreux mythes au sujet de la douleur chronique. L\\u2019un d\\u2019entre eux est que la douleur chronique ne touche que les a\\u00een\\u00e9s ou les personnes pr\\u00e9sentant une affection g\\u00e9n\\u00e9tique grave, mais rare. En r\\u00e9alit\\u00e9, la douleur chronique peut toucher n\\u2019importe qui.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/#webpage\"}}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/f786b26a641a4daae2cb75759836a7dd\",\"name\":\"Guillaume\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/author\/guillaume\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":{"ID":13649,"id":13649,"title":"chronic-pain","filename":"chronic-pain.jpg","filesize":621081,"url":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain.jpg","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/les-effets-de-la-douleur-chronique-sur-le-milieu-de-travail\/chronic-pain-2\/","alt":"Employé canadien ayant des difficultés au travail en raison de douleurs et de maladies chroniques.","author":"19","description":"","caption":"","name":"chronic-pain-2","status":"inherit","uploaded_to":21299,"date":"2020-08-07 16:08:19","modified":"2021-05-20 17:55:23","menu_order":0,"mime_type":"image\/jpeg","type":"image","subtype":"jpeg","icon":"https:\/\/www.getmaple.ca\/wp-includes\/images\/media\/default.png","width":2886,"height":1181,"sizes":{"thumbnail":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-150x150.jpg","thumbnail-width":150,"thumbnail-height":150,"medium":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-300x123.jpg","medium-width":300,"medium-height":123,"medium_large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-768x314.jpg","medium_large-width":768,"medium_large-height":314,"large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-1024x419.jpg","large-width":1024,"large-height":419,"1536x1536":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain.jpg","1536x1536-width":1536,"1536x1536-height":629,"2048x2048":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain.jpg","2048x2048-width":2048,"2048x2048-height":838,"square1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-1200x1181.jpg","square1200-width":1200,"square1200-height":1181,"square600":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-600x600.jpg","square600-width":600,"square600-height":600,"square300":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-300x300.jpg","square300-width":300,"square300-height":300,"square200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-200x200.jpg","square200-width":200,"square200-height":200,"square100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-100x100.jpg","square100-width":100,"square100-height":100,"feature1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-1200x600.jpg","feature1200-width":1200,"feature1200-height":600,"feature1100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-1100x500.jpg","feature1100-width":1100,"feature1100-height":500,"feature800":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-800x400.jpg","feature800-width":800,"feature800-height":400,"feature400":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-400x200.jpg","feature400-width":400,"feature400-height":200,"facebook1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-1200x630.jpg","facebook1200-width":1200,"facebook1200-height":630,"medium_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-1200x491.jpg","medium_retina-width":1200,"medium_retina-height":491,"large_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/08\/chronic-pain-2360x966.jpg","large_retina-width":2360,"large_retina-height":966}},"add_call_to_action":true,"call_to_action_button_text":"Communiquer avec nous","call_to_action_link":"https:\/\/www.getmaple.ca\/business\/","call_to_action_text":"En savoir plus à propos des soins virtuels"},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21299"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/comments?post=21299"}],"version-history":[{"count":1,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21299\/revisions"}],"predecessor-version":[{"id":21300,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21299\/revisions\/21300"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media\/13649"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media?parent=21299"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/categories?post=21299"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/tags?post=21299"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}