{"id":21305,"date":"2021-05-20T14:09:30","date_gmt":"2021-05-20T18:09:30","guid":{"rendered":"https:\/\/www.getmaple.ca\/blog\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/"},"modified":"2021-05-20T14:11:00","modified_gmt":"2021-05-20T18:11:00","slug":"7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes","status":"publish","type":"post","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/","title":{"rendered":"7 choses que vous pouvez faire pour améliorer la santé et le bien-être de vos employés"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Avec tout ce qui s’est passé en 2020, le bien-être des employés a pris un tout nouveau sens cette année. En fait, le bien-être des employés est tout simplement un autre terme pour le bien-être des humains.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En tant que société, nous avons déployé beaucoup d’efforts pour protéger la santé et la sécurité des personnes les plus vulnérables. Et en plus de tout cela, nous continuons à travailler. Vos employés affrontent une pandémie, une instabilité civile, l’isolement à la maison&#8230; et malgré tout, ils se présentent en souriant à la réunion du lundi matin. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Même si votre personnel affiche un visage joyeux, ne vous y méprenez pas : les conditions actuelles mettent à rude épreuve leur santé mentale et physique. Les employeurs doivent veiller à la santé et au bien-être de leur personnel, surtout en ces temps difficiles.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dans l’esprit de la<\/span><a href=\"http:\/\/www.globalwellnessday.org\/\"> <span style=\"font-weight: 400;\">journée mondiale du bien-être<\/span><\/a><span style=\"font-weight: 400;\">, qui a eu lieu le 13 juin 2020, nous avons établi une liste de sept initiatives que vous pouvez déployer pour créer une culture propice au bien-être physique et mental dans votre entreprise. Mais tout d’abord, en quoi est-ce avantageux, pour les employeurs, d’améliorer la santé de leur main-d’œuvre?<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">Les avantages d’une main-d’œuvre heureuse et en santé<\/span><\/h3>\n<ul>\n<li><span style=\"font-weight: 400;\">Un personnel en santé est un personnel productif. En moyenne, les employés prennent 8,1 journées de maladie par année, ce qui génère des coûts d’environ 2 000 $ pour l’employeur<\/span><span style=\"font-weight: 400;\">1<\/span><span style=\"font-weight: 400;\">.Ce chiffre ne tient même pas compte des pertes de productivité attribuables aux symptômes causant de l’inconfort.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Un bon programme d’avantages sociaux élimine un souci pour les employés, ce qui les aide à mieux se concentrer sur leur travail. Une proportion de<\/span><a href=\"https:\/\/www.hubinternational.com\/press-releases\/2017\/07\/hub-international-releases-findings-of-second-annual-benefits-barometer-study\/\"> <span style=\"font-weight: 400;\">54 % des professionnels des avantages sociaux<\/span><\/a><span style=\"font-weight: 400;\"> cite le moral des employés comme étant l’aspect s’étant le plus amélioré par suite de la mise en œuvre d’un programme de bien-être.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">L’un des meilleurs moyens d’attirer de nouveaux employés talentueux est le bouche-à-oreille émanant de votre propre personnel. En effet,<\/span><a href=\"https:\/\/www.apa.org\/news\/press\/releases\/2016\/06\/workplace-well-being\"> <span style=\"font-weight: 400;\">89 % des travailleurs<\/span><\/a><span style=\"font-weight: 400;\"> dont l’entreprise soutient le bien-être sont plus susceptibles de recommander leur entreprise comme étant un bon employeur.<\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Par conséquent, à l’occasion de la journée mondiale du bien-être, essayez certaines des suggestions ci-dessous pour établir une culture plus heureuse et plus saine dans votre milieu de travail.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">1. Encouragez l’activité physique<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">L’une des meilleures choses que les employés puissent faire pour décompresser est bouger, peu importe l’activité qui leur plaît. L’exercice est naturellement bon pour l’humeur, car il stimule la libération de sérotonine, aussi appelée « hormone du bien-être », dans le cerveau. De plus, une bonne condition physique prévient les microtraumatismes répétés et accroît la force du centre du corps, laquelle est nécessaire pour rester assis confortablement au bureau toute la journée.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Comment pouvez-vous intégrer de l’activité physique dans les journées de travail de votre personnel? Faites-en un élément de l’horaire quotidien. Par exemple, invitez un instructeur à animer une séance de groupe pour toute votre équipe le midi, en vous assurant que les exercices conviendront à des personnes de tous les niveaux.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pour promouvoir l’activité physique en tant qu’habitude, offrez des abonnements à prix réduit dans des centres de conditionnement physique locaux, ou encore des cours en ligne. En raison de la COVID-19, les centres de conditionnement physique sont fermés, mais bon nombre d’entre eux offrent des cours en ligne. Par exemple,<\/span><a href=\"https:\/\/yyoga.ca\/\"> <span style=\"font-weight: 400;\">Yyoga<\/span><\/a><span style=\"font-weight: 400;\"> propose de formidables cours de yoga visant à améliorer la force, la souplesse et la détente, animés par des instructeurs parmi les meilleurs au Canada.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">2. Créez des occasions de contacts sociaux<\/span><\/h3>\n<p><a href=\"https:\/\/www.cbc.ca\/news\/business\/working-at-home-isolation-1.5103498\"><span style=\"font-weight: 400;\">Selon les Canadiens<\/span><\/a><span style=\"font-weight: 400;\">, l’un des principaux inconvénients du télétravail est le sentiment d’isolement. Pour bien des gens, voir leurs collègues au travail, et bâtir quelque chose de significatif avec eux, est un énorme avantage du point de vue social. Essayez de faire en sorte que vos employés se sentent<\/span><a href=\"https:\/\/www.nytimes.com\/2020\/03\/26\/well\/live\/being-together-while-staying-apart.html\"> <span style=\"font-weight: 400;\">unis malgré la distance<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Par exemple, organisez des soirées sociales ou des dîners à l’occasion desquels les employés de tous les services peuvent se voir en ligne et bavarder de sujets autres que le travail.<\/span><a href=\"https:\/\/www.timeout.com\/usa\/things-to-do\/online-party-games-to-play-with-friends-remotely\"> <span style=\"font-weight: 400;\">Il existe une foule de jeux brise-glace<\/span><\/a><span style=\"font-weight: 400;\"> que vous pouvez organiser pour dissiper les malaises dans les visioconférences.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Une autre façon de favoriser les contacts sociaux est de mettre sur pied un système de jumelage ou de mentorat. Le jumelage est formidable pour aider les nouveaux employés à se sentir les bienvenus et à se familiariser plus rapidement avec les processus de votre entreprise. Et le mentorat est bénéfique aussi bien pour le mentor que pour le mentoré. Ce dernier recevra des conseils pour sa carrière, ce qui lui donnera le sentiment de progresser malgré le contexte difficile. Pour ce qui est du mentor, il améliorera ses compétences en leadership et élargira son réseau.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">3. Offrez du soutien en santé mentale<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">Aux États-Unis, pas moins de<\/span><a href=\"http:\/\/press.careerbuilder.com\/2017-05-23-Do-American-Workers-Need-a-Vacation-New-CareerBuilder-Data-Shows-Majority-Are-Burned-Out-at-Work-While-Some-Are-Highly-Stressed-or-Both\"> <span style=\"font-weight: 400;\">61 % des employés<\/span><\/a><span style=\"font-weight: 400;\"> rapportent souffrir d’épuisement professionnel. Ce chiffre a probablement augmenté en raison des récents événements mondiaux et de la difficulté de s’adapter à de nouveaux modes de vie et de travail. De plus, au cours d’une année donnée,<\/span><a href=\"https:\/\/cmha.ca\/fr\/faits-saillants-sur-la-maladie-mentale#:~:text=In%20any%20given%20year%2C%201,some%20time%20in%20their%20lives.\"> <span style=\"font-weight: 400;\">un Canadien sur cinq<\/span><\/a><span style=\"font-weight: 400;\"> présentera un problème de santé mentale ou une maladie mentale.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tout cela démontre à quel point les problèmes de santé mentale sont courants. Les personnes atteintes d’une maladie mentale<\/span><a href=\"https:\/\/cmha.ca\/fr\/documents\/les-maladies-mentales-aux-travail#:~:text=How%20do%20mental%20illnesses%20impact,may%20feed%20much%20bigger%20thoughts.\"> <span style=\"font-weight: 400;\">peuvent s’isoler des autres, s’absenter souvent ou sembler moins productives que d’habitude<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Voici quelques mesures que vous pouvez prendre pour atténuer le stress psychologique vécu par vos employés :<\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\">Intégrez la psychothérapie dans votre régime d’avantages sociaux. La thérapie virtuelle gagne en popularité, puisque les patients peuvent obtenir une consultation au moment qui leur convient et y assister dans le confort de leur foyer. Pour les gens très occupés ou ceux qui hésitent à se rendre chez un thérapeute, la thérapie virtuelle rend les soins de santé mentale beaucoup plus accessibles.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Mettez sur pied des processus internes qui permettent aux employés de travailler en fonction d’attentes claires, sans se retrouver submergés de tâches qui arrivent sans cesse.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Offrez des ressources sur la pleine conscience. Abonnements à des applications de méditation, fiches-conseils, espaces de bureau calmes : voilà qui peut être grandement bénéfique pour votre personnel.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Formez les gestionnaires sur les protocoles de base en santé mentale. Chaque employé est unique et certaines personnes auront besoin de plus de soutien que d’autres.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Encouragez l’équilibre travail-vie personnelle. Les employés qui parviennent à un tel équilibre se présentent au travail frais et dispos chaque jour, prêts à lancer leurs idées les plus créatives.<\/span><\/li>\n<\/ul>\n<h3><span style=\"font-weight: 400;\">4. Énoncez vos valeurs haut et fort<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">De nos jours, les entreprises ne peuvent se permettre de garder le silence quant à leur position en matière de responsabilité sociale. Les employés, tout comme les clients, se tournent vers les entreprises qui ont à cœur leur communauté locale et la communauté mondiale.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les gens sont plus motivés lorsqu’ils sont à l’emploi d’une entreprise qui prêche par l’exemple. En outre, proclamer les valeurs de votre entreprise sur des sujets comme l’environnementalisme, l’égalité des genres et l’égalité raciale favorise une culture inclusive.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">5. Entretenez un dialogue ouvert<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">L’efficacité de la psychothérapie prouve que parler de nos problèmes nous aide énormément à les régler. Une culture d’entreprise honnête et transparente contribue grandement à réduire le stress des employés et à favoriser des sentiments d’autonomie et de solidarité.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Assurez-vous que votre personnel sait que vous avez une politique de communication ouverte. Prévoyez des rencontres individuelles entre chaque employé débutant et son gestionnaire afin que tous deux puissent se faire part mutuellement de leurs commentaires. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">À l’heure actuelle, vos employés se demandent probablement à quoi ressemblera la vie de bureau après la COVID-19. La meilleure chose à faire : faire preuve de transparence et divulguer les nouvelles politiques du bureau bien avant le retour du personnel.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Communiquez aux employés les nouvelles mesures de nettoyage, les règles d’hygiène, les modifications apportées à l’aménagement du bureau, les politiques sur les voyages d’affaires et ce qui se passera si un collègue reçoit un résultat positif à un test de dépistage de la COVID-19. Pour d’autres conseils sur la réouverture sécuritaire de votre bureau,<\/span><a href=\"https:\/\/www.getmaple.ca\/fr\/blog\/6-conseils-pour-ramener-votre-personnel-au-bureau-en-toute-securite\/\"> <span style=\"font-weight: 400;\">consultez notre article ici<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">6. Effectuez une vérification de santé et de sécurité<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">Une vérification approfondie peut révéler bien des choses. Si vous voulez vraiment connaître le score de bien-être de votre personnel, effectuez une vérification sur plusieurs fronts. Voici une liste de base pour vous inspirer.<\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\">Niveau de satisfaction général à l’égard de la culture d’entreprise.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Souplesse des modalités de travail, comme le télétravail.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Choix alimentaires sains offerts.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Protocoles de santé et de sécurité au bureau.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Position de l’entreprise au sujet des drogues, de l’alcool et du tabac.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Mesures d’accommodement parentales comme les congés de maternité ou la possibilité de partir du travail plus tôt pour aller chercher les enfants à la garderie.<\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Sondez votre personnel à propos des éléments ci-dessus et de tout autre aspect qui pourrait être pertinent pour votre entreprise. Si un élément en particulier obtient un score faible, vous saurez où canaliser vos efforts.<\/span><\/p>\n<h3><span style=\"font-weight: 400;\">7. Créez un programme d&rsquo;avantages sociaux qui se démarque<\/span><\/h3>\n<p><span style=\"font-weight: 400;\">Pour les personnes très talentueuses, une entreprise qui offre un régime d’avantages sociaux robuste se démarque en tant qu’employeur de choix. Qui plus est, 76 % des Canadiens n’accepteraient pas de changer d’emploi pour un poste n’offrant pas un bon régime d’avantages sociaux.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Examinez votre programme d’avantages sociaux et demandez-vous si certains éléments pourraient être améliorés. Une couverture élargie pour les soins dentaires, corporels et virtuels constitue un formidable ajout. Plus vos employés seront en santé, plus ils s’épanouiront au travail, ce qui mènera à de fantastiques résultats pour votre entreprise.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La journée mondiale du bien-être a une signification différente cette année : profitons de ce moment pour apprécier notre propre cheminement vers le bien-être, réfléchir à notre persévérance en ces temps exceptionnels et examiner des manières de mieux soutenir nos employés. Si vous souhaitez discuter avec l’un de nos experts de Maple de la façon d’améliorer votre programme de bien-être pour vos employés,<\/span><a href=\"https:\/\/www.getmaple.ca\/fr\/for-business\/\"> <span style=\"font-weight: 400;\">communiquez avec nous<\/span><\/a><span style=\"font-weight: 400;\">. Nous nous ferons un plaisir de vous faire profiter de notre expertise en tant que plus grand fournisseur de soins virtuels au Canada.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">1<\/span><span style=\"font-weight: 400;\"> Institut canadien d’information sur la santé, Enquête de 2016 du Fonds du Commonwealth.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Avec tout ce qui s’est passé en 2020, le bien-être des employés a pris un tout nouveau sens cette année.<\/p>\n","protected":false},"author":7,"featured_media":12632,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4884],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>7 choses que vous pouvez faire pour améliorer la santé et le bien-être de vos employés - Maple<\/title>\n<meta name=\"description\" content=\"Avec tout ce qui s’est passé en 2020, le bien-être des employés a pris un tout nouveau sens cette année.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"7 choses que vous pouvez faire pour améliorer la santé et le bien-être de vos employés - Maple\" \/>\n<meta property=\"og:description\" content=\"Avec tout ce qui s’est passé en 2020, le bien-être des employés a pris un tout nouveau sens cette année.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:published_time\" content=\"2021-05-20T18:09:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-20T18:11:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2880\" \/>\n\t<meta property=\"og:image:height\" content=\"1180\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01.jpg\",\"contentUrl\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01.jpg\",\"width\":2880,\"height\":1180},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/\",\"name\":\"7 choses que vous pouvez faire pour am\\u00e9liorer la sant\\u00e9 et le bien-\\u00eatre de vos employ\\u00e9s - Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/#primaryimage\"},\"datePublished\":\"2021-05-20T18:09:30+00:00\",\"dateModified\":\"2021-05-20T18:11:00+00:00\",\"author\":{\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/45d0b470ee8a00fa4a9fd551dde2223b\"},\"description\":\"Avec tout ce qui s\\u2019est pass\\u00e9 en 2020, le bien-\\u00eatre des employ\\u00e9s a pris un tout nouveau sens cette ann\\u00e9e.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/#webpage\"}}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/45d0b470ee8a00fa4a9fd551dde2223b\",\"name\":\"Katie\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/author\/katie\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":{"ID":12632,"id":12632,"title":"wellness_blog-01","filename":"wellness_blog-01.jpg","filesize":611278,"url":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01.jpg","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-choses-que-vous-pouvez-faire-pour-ameliorer-la-sante-et-le-bien-etre-de-vos-employes\/wellness_blog-01-2\/","alt":"","author":"7","description":"","caption":"","name":"wellness_blog-01-2","status":"inherit","uploaded_to":21305,"date":"2020-06-12 17:23:22","modified":"2021-06-02 14:10:03","menu_order":0,"mime_type":"image\/jpeg","type":"image","subtype":"jpeg","icon":"https:\/\/www.getmaple.ca\/wp-includes\/images\/media\/default.png","width":2880,"height":1180,"sizes":{"thumbnail":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-150x150.jpg","thumbnail-width":150,"thumbnail-height":150,"medium":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-300x123.jpg","medium-width":300,"medium-height":123,"medium_large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-768x315.jpg","medium_large-width":768,"medium_large-height":315,"large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-1024x420.jpg","large-width":1024,"large-height":420,"1536x1536":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01.jpg","1536x1536-width":1536,"1536x1536-height":629,"2048x2048":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01.jpg","2048x2048-width":2048,"2048x2048-height":839,"square1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-1200x1180.jpg","square1200-width":1200,"square1200-height":1180,"square600":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-600x600.jpg","square600-width":600,"square600-height":600,"square300":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-300x300.jpg","square300-width":300,"square300-height":300,"square200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-200x200.jpg","square200-width":200,"square200-height":200,"square100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-100x100.jpg","square100-width":100,"square100-height":100,"feature1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-1200x600.jpg","feature1200-width":1200,"feature1200-height":600,"feature1100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-1100x500.jpg","feature1100-width":1100,"feature1100-height":500,"feature800":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-800x400.jpg","feature800-width":800,"feature800-height":400,"feature400":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-400x200.jpg","feature400-width":400,"feature400-height":200,"facebook1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-1200x630.jpg","facebook1200-width":1200,"facebook1200-height":630,"medium_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-1200x492.jpg","medium_retina-width":1200,"medium_retina-height":492,"large_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/wellness_blog-01-2360x967.jpg","large_retina-width":2360,"large_retina-height":967}},"add_call_to_action":true,"call_to_action_button_text":"En savoir plus","call_to_action_link":"https:\/\/www.getmaple.ca\/business\/","call_to_action_text":"Découvrez les soins virtuels"},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21305"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/comments?post=21305"}],"version-history":[{"count":1,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21305\/revisions"}],"predecessor-version":[{"id":21306,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21305\/revisions\/21306"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media\/12632"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media?parent=21305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/categories?post=21305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/tags?post=21305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}