{"id":21301,"date":"2021-05-20T14:01:35","date_gmt":"2021-05-20T18:01:35","guid":{"rendered":"https:\/\/www.getmaple.ca\/blog\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/"},"modified":"2021-05-20T14:02:21","modified_gmt":"2021-05-20T18:02:21","slug":"pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses","status":"publish","type":"post","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/","title":{"rendered":"Pourquoi les jeunes travailleurs sont-ils si stressés?"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Généralement, quand les gens arrivent au bureau, ils bloquent les facteurs de stress externes et s’efforcent de se concentrer sur les tâches à accomplir. Après tout, personne ne veut traîner ses problèmes au travail. Cependant, comme tous les êtres humains, les employés sont vulnérables au stress physique et psychologique. Malgré tous leurs efforts, de nombreux employés portent le poids de leur santé mentale en plus de leurs responsabilités professionnelles.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Le<\/span><a href=\"https:\/\/www.sanofi.ca\/fr\/produits\/sondage-sanofi-canada\"> <span style=\"font-weight: 400;\">Sondage Sanofi Canada sur les soins de santé 2020<\/span><\/a><span style=\"font-weight: 400;\"> a mis en lumière une tendance inquiétante. Les milléniaux et les gens de la génération Z, c’est-à-dire les travailleurs âgés de 18 à 34 ans, semblent plus stressés au travail que leurs aînés. On prévoit que les milléniaux représenteront<\/span><a href=\"https:\/\/blog.restaurantscanada.org\/index.php\/2018\/04\/02\/understanding-the-millennial-workforce\/#:~:text=By%202020%2C%20millennials%20are%20projected,is%20expected%20to%20reach%2075%25.\"> <span style=\"font-weight: 400;\">75 % de la main-d’œuvre canadienne d’ici 2025<\/span><\/a><span style=\"font-weight: 400;\">. S’ils constituent la majorité croissante, pourquoi les jeunes sont-ils si stressés?<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">La santé mentale des milléniaux et des Z en chiffres<\/span><\/h2>\n<ul>\n<li><span style=\"font-weight: 400;\">33 % des personnes de 18 à 34 ans signalent des niveaux élevés de stress au cours d’une journée de travail type, comparativement à 22 % des personnes de 55 ans et plus<\/span><span style=\"font-weight: 400;\">1<\/span><\/li>\n<li><span style=\"font-weight: 400;\">50 % ont pris au moins une journée de congé en raison du stress pendant la dernière année, comparativement à 23 % des personnes de 55 ans et plus<\/span><span style=\"font-weight: 400;\">1<\/span><\/li>\n<li><span style=\"font-weight: 400;\">47 % sont arrivées en retard ou sont parties plus tôt en raison du stress au cours de la dernière année, comparativement à 17 % des personnes de 55 ans et plus<\/span><span style=\"font-weight: 400;\">1<\/span><\/li>\n<li><span style=\"font-weight: 400;\">42 % ont déclaré que le stress au travail avait été tellement intense qu’elles se sont senties malades physiquement, comparativement à 21 % des personnes de 55 ans et plus<\/span><span style=\"font-weight: 400;\">1<\/span><\/li>\n<li><a href=\"https:\/\/www.businessinsider.com\/half-of-millennials-left-jobs-for-mental-health-reasons-2019-10\"><span style=\"font-weight: 400;\">50 % des milléniaux<\/span><\/a><span style=\"font-weight: 400;\"> ont quitté un emploi pour des raisons de santé mentale<\/span><\/li>\n<\/ul>\n<h2><span style=\"font-weight: 400;\">L’importance de la santé mentale pour la culture d’entreprise<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Les entreprises qui souhaitent créer une culture du bien-être doivent aussi bien tenir compte de la santé mentale que de la santé physique dans leur stratégie. Le stress psychologique est l’une des principales causes de l’absentéisme, du roulement élevé de personnel et du climat morose en entreprise. Il peut également exacerber des problèmes de santé mentale préexistants chez les employés. Hélas, les troubles mentaux sont à la fois très peu visibles et hautement stigmatisés.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les causes du stress psychologique chez les jeunes sont complexes et il est impossible de faire des extrapolations pour l’ensemble d’une génération. Les généralités du genre « les jeunes sont paresseux » ou « fragiles » minimisent ce qu’est en réalité la maladie mentale. De telles déclarations envoient en outre le message qu’une personne qui éprouve des difficultés sera jugée si elle demande de l’aide.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Les motifs du stress chez les jeunes travailleurs<\/span><\/h2>\n<h4><span style=\"font-weight: 400;\">Finances<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Les jeunes n’ont jamais vu le paysage financier autrement que volatile. Ils sont entrés sur le marché du travail tout de suite après la grande récession, plombés de prêts étudiants et forcés de jongler avec des salaires stagnants et des prix immobiliers faramineux. Depuis 1996, la génération des milléniaux a vu<\/span><a href=\"https:\/\/www.businessinsider.com\/average-american-millennial-net-worth-student-loan-debt-savings-habits-2019-6#and-the-typical-millennial-has-less-than-5000-in-their-savings-account-3\"> <span style=\"font-weight: 400;\">sa valeur nette chuter de 34 %<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">Équilibre travail-vie personnelle<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">C’est un fait bien connu que les jeunes ont des valeurs différentes de celles de leurs aînés. Ils ont plus soif d’expériences et de relations humaines que de biens matériels. Leur vision du travail est également tout autre. Pour les milléniaux et les jeunes de la génération Z, un emploi est une chose, et non un lieu. Si la technologie leur permet de travailler de n’importe où, pourquoi s’enfermeraient-ils dans un bureau?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lorsque les jeunes travailleurs demandent un équilibre travail-vie personnelle, les employeurs craignent souvent un ressac. « Quand un jeune parle d’équilibre, ce qu’il veut dire, c’est “Je vais travailler pour vous, mais j’ai aussi besoin d’une vie”,<\/span><a href=\"https:\/\/www.nytimes.com\/2019\/09\/17\/style\/generation-z-millennials-work-life-balance.html?auth=link-dismiss-google1tap\"> <span style=\"font-weight: 400;\">explique Cali Williams Yost<\/span><\/a><span style=\"font-weight: 400;\">, la directrice et fondatrice de Flex Strategy Group. Malheureusement, ce qu’un gestionnaire entend, c’est “Je veux travailler moins”.»<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">Technologie<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Bien qu’il<\/span><a href=\"https:\/\/www.vox.com\/science-and-health\/2019\/2\/20\/18210498\/smartphones-tech-social-media-teens-depression-anxiety-research\"> <span style=\"font-weight: 400;\">n’existe pas de données causales<\/span><\/a><span style=\"font-weight: 400;\"> permettant d’établir un lien entre l’utilisation de la technologie (notamment des médias sociaux) et la maladie mentale, une corrélation semble se dessiner. Comme on le sait, les jeunes sont ouverts d’esprit et friands de technologie. Celle-ci peut toutefois devenir une dépendance et mener au syndrome FOMO (<\/span><i><span style=\"font-weight: 400;\">fear of missing out<\/span><\/i><span style=\"font-weight: 400;\">, c’est-à-dire la crainte de rater quelque chose), à une estime de soi amoindrie et à une perception déformée de la réalité.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Le lien étroit entre les jeunes et la technologie perturbe également l’équilibre travail-vie personnelle. Ayant toujours leur téléphone sur eux, les employés sont informés sur-le-champ de chaque courriel, de chaque message et de chaque mise à jour de projet. La technologie nous permet de rester en contact les uns avec les autres, mais il est difficile de couper ce lien en dehors des heures de travail. Certains employeurs s’attendent même à ce que les travailleurs soient disponibles en tout temps, puisqu’ils sont sur leur téléphone de toute façon.<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">Pression de la concurrence au sein de la main-d’œuvre<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Le mot « carrière » n’a pas le même sens pour les jeunes travailleurs. Les emplois atypiques, comme ceux de l’économie à la demande, sont en plein essor et permettent théoriquement à<\/span><a href=\"https:\/\/www.gigeconomydata.org\/basics\/who-participates-gig-economy\"> <span style=\"font-weight: 400;\">un grand nombre de jeunes de travailler<\/span><\/a><span style=\"font-weight: 400;\">. Toutefois, ces emplois n’offrent pas de perspectives à long terme ni de filet de sécurité.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">L’idée de travailler toute leur vie pour la même entreprise n’effleure pas l’esprit de la plupart des jeunes, même dans le cas des emplois de bureau.<\/span><a href=\"https:\/\/www.nbcnews.com\/better\/business\/job-hopping-rise-should-you-consider-switching-roles-make-more-ncna868641\"> <span style=\"font-weight: 400;\">Les gens changent beaucoup plus souvent d’emploi<\/span><\/a><span style=\"font-weight: 400;\"> de nos jours qu’au cours des dernières décennies.<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">Meilleure acceptation des problèmes de santé mentale<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Les milléniaux ont été taxés de « <\/span><a href=\"https:\/\/www.wsj.com\/articles\/millennials-are-the-therapy-generation-11551452286\"><span style=\"font-weight: 400;\">génération thérapie<\/span><\/a><span style=\"font-weight: 400;\"> ». Ce surnom peut paraître ironique, mais le fait est que les milléniaux sont en général ouvertement favorables à la thérapie. Ayant grandi dans une société mieux renseignée au sujet de la santé mentale, ils ont un plus grand sens de la collectivité. Le résultat : les milléniaux et les Z<\/span><a href=\"https:\/\/graziadaily.co.uk\/life\/opinion\/millennials-became-generation-therapy\/\"> <span style=\"font-weight: 400;\">ne ressentent pas nécessairement le besoin<\/span><\/a><span style=\"font-weight: 400;\"> de faire bonne figure, contrairement à leurs collègues plus âgés.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">Comment atténuer le stress des milléniaux et des Z<\/span><\/h2>\n<h4><span style=\"font-weight: 400;\">1. Examinez les facteurs de stress au travail<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Les principales sources de stress au travail signalées dans le<\/span><a href=\"https:\/\/www.sanofi.ca\/fr\/produits\/sondage-sanofi-canada\"> <span style=\"font-weight: 400;\">Sondage Sanofi Canada sur les soins de santé<\/span><\/a><span style=\"font-weight: 400;\"> sont les suivantes : finances personnelles, charge de travail, équilibre travail-vie personnelle, interactions avec les collègues et relations personnelles.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">De nombreuses entreprises ont un énoncé de culture inclusif, mais peinent à transposer ces mots en action. Conformément à la loi sur la santé et la sécurité de leur province, les employeurs doivent prendre toutes les précautions raisonnables pour garantir la santé et la sécurité de leur personnel. Cela comprend maintenir une culture d’entreprise propice à la santé mentale.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Que peuvent faire les employeurs s’ils réalisent que leur culture est démoralisante ou toxique pour la santé mentale? « La direction donne le ton de la culture d’entreprise et des comportements acceptables,<\/span><a href=\"https:\/\/www.fastcompany.com\/90234968\/how-to-fix-your-toxic-culture\"> <span style=\"font-weight: 400;\">affirme Shahnaz Broucek<\/span><\/a><span style=\"font-weight: 400;\">, professeure d’encadrement et de mentorat pour les étudiants à la maîtrise en administration des affaires à l’Université du Michigan. Le désir d’éviter les conflits, le stress chronique et les politiques du bureau peuvent mener les gestionnaires distraits à laisser inconsciemment des comportements nocifs comme l’intimidation empoisonner le climat de travail. »<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pour corriger une culture négative, la première étape consiste, pour la direction, à accepter la responsabilité de la situation. Il faut ensuite effectuer une analyse pour repérer les points de friction. Observez de façon impartiale les interactions au travail et utilisez le modèle<\/span><a href=\"https:\/\/www.mindtools.com\/pages\/article\/SCARF.htm\"> <span style=\"font-weight: 400;\">SCARF<\/span><\/a><span style=\"font-weight: 400;\"> pour cerner les problèmes de culture.<\/span><\/p>\n<h5><span style=\"font-weight: 400;\">Le modèle SCARF<\/span><\/h5>\n<p><span style=\"font-weight: 400;\">Statut – employés de rang plus élevé qui exercent leur pouvoir sur des membres du personnel moins expérimentés et les discréditent en public.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Certitude – employés qui se posent en gardiens de l’information.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Autonomie – employés qui font de la microgestion de projet et minent la capacité d’agir des autres.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Relations – employés qui forment une clique, ostracisent certains employés et suggèrent que ces derniers sont remplaçables.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Franc-jeu – décisions prises avec peu ou pas de transparence quant à leur fondement.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Après avoir parcouru cette liste de vérification, compilez les résultats et cherchez à repérer des tendances. Si le modèle SCARF fait ressortir des problèmes quant à un aspect en particulier, réduisez les risques et augmentez les récompenses. Par exemple, les gens peuvent se montrer sur la défensive lorsqu’ils reçoivent une rétroaction. Le modèle<\/span><a href=\"https:\/\/icfquebec.org\/article\/379\"> <span style=\"font-weight: 400;\">SCARF<\/span><\/a><span style=\"font-weight: 400;\"> suggère ce qui suit : adaptez le ton de la rétroaction afin d’aider les employés à se sentir moins en danger et, en parallèle, formulez plus d’éloges en public en guise de récompense.<\/span><a href=\"https:\/\/icfquebec.org\/article\/379\"> <span style=\"font-weight: 400;\">Cliquez ici pour en savoir plus sur le modèle SCARF<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">2. Ajoutez des services en santé mentale à votre régime d’avantages sociaux<\/span><\/h4>\n<p><a href=\"https:\/\/www.camh.ca\/en\/driving-change\/the-crisis-is-real\/mental-health-statistics#:~:text=Costs%20to%20society,health%2Drelated%20quality%20of%20life.\"><span style=\"font-weight: 400;\">Un Canadien sur cinq<\/span><\/a><span style=\"font-weight: 400;\"> souffre d’un trouble mental chaque année. Cependant, le coût d’une thérapie et la prise de rendez-vous découragent de nombreuses personnes d’aller chercher de l’aide professionnelle. Les employés souffrant de stress psychologique ou d’une maladie mentale sont plus susceptibles de partir du travail plus tôt, de prendre des journées de congé à la dernière minute ou de carrément quitter leur emploi.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Aidez vos employés à composer avec le stress de la vie professionnelle et personnelle en ajoutant la thérapie à leur régime d’avantages sociaux. Bon nombre d’employeurs qui offrent déjà ces prestations paramédicales prévoient augmenter le plafond des dépenses. Certains employés opteront pour la thérapie en personne, tandis que d’autres préféreront consulter en ligne.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La thérapie virtuelle offre plusieurs avantages : aucun temps de déplacement, rendez-vous à toute heure et vaste gamme de spécialistes. Pour les patients qui souffrent d’anxiété ou de dépression, la possibilité de consulter dans le confort de leur foyer est un gros plus. L’équilibre travail-vie personnelle est maintenu, puisque les patients peuvent obtenir un rendez-vous au moment qui leur convient, sans avoir à se déplacer.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Le Sondage Sanofi indique que la thérapie cognitivo-comportementale (TCC) en ligne est une tendance grandissante. Les entreprises qui offrent la TCC en ligne signalent des réductions de la durée des congés chez les employés souffrant de stress psychologique.<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">3. Rendez la formation en santé mentale obligatoire pour les gestionnaires de personnel<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">En théorie, les gestionnaires de personnel sont eux-mêmes des employés. Toutefois, ils partagent avec leur employeur la responsabilité de créer un environnement de travail sûr. C’est donc une bonne idée d’exiger des gestionnaires qu’ils suivent une formation en santé mentale lorsqu’ils accèdent à un niveau où ils devront superviser du personnel.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bon nombre d’entreprises offrent ce type de formation. Une formation en santé mentale comprend habituellement les éléments suivants :<\/span><\/p>\n<ul>\n<li><span style=\"font-weight: 400;\">Formation pour réfuter les mythes et combattre les préjugés en matière de santé mentale.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Techniques d’autoévaluation.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Comment offrir des adaptations du lieu de travail.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Comment reconnaître les changements dans la santé mentale des employés.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Que faire si un employé éprouve des difficultés.<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Conseils pour parler de santé mentale.<\/span><\/li>\n<\/ul>\n<h4><span style=\"font-weight: 400;\">4. Offrez du mentorat<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Le mentorat ne signifie pas seulement se faire des contacts et progresser dans sa carrière. C’est également un moyen d’aider les employés à se sentir soutenus et bien en selle dans leur poste. Les entreprises qui mettent sur pied des programmes de mentorat peuvent compter sur des employés mieux formés et plus motivés. De plus, leur culture s’en trouve améliorée, grâce à un niveau accru de collaboration et de communication.<\/span><\/p>\n<h4><span style=\"font-weight: 400;\">5. Créez une culture favorisant le dialogue ouvert<\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Le coup de grâce à une culture d’entreprise est le moment où les employés cessent de parler ouvertement et honnêtement. Pour éviter cette rupture dans la communication, faites savoir aux employés qu’ils sont encouragés à parler de santé mentale et à chercher de l’aide.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Parler de santé mentale fait tomber les préjugés et peut représenter une planche de salut pour les employés qui éprouvent plus de difficultés qu’ils ne le laissent voir.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Alors, pourquoi les jeunes employés sont-ils si stressés? Bien qu’il existe des facteurs de stress générationnels, il est important de se rappeler que chaque personne est différente. L’employeur est responsable de créer un milieu de travail sûr du point de vue psychologique. Cela signifie qu’il doit évaluer la culture d’entreprise, offrir des ressources en santé mentale et favoriser un dialogue ouvert. Quand de telles mesures sont mises en place, tous les employés peuvent travailler en harmonie et de façon productive, peu importe à quelle génération ils appartiennent.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Si vous envisagez d’ajouter les soins virtuels à votre régime d’avantages sociaux ou souhaitez obtenir plus d’information sur les options de thérapie virtuelle, communiquez avec nous.<\/span><\/p>\n<p><a href=\"https:\/\/www.sanofi.ca\/fr\/produits\/sondage-sanofi-canada\"><span style=\"font-weight: 400;\">1. Sondage Sanofi Canada sur les soins de santé 2020<\/span><span style=\"font-weight: 400;\">.<\/span><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Malgré tous leurs efforts, de nombreux employés portent le poids de leur santé mentale en plus de leurs responsabilités professionnelles.<\/p>\n","protected":false},"author":19,"featured_media":13286,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4884],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pourquoi les jeunes travailleurs sont-ils si stressés? - Maple<\/title>\n<meta name=\"description\" content=\"Malgré tous leurs efforts, de nombreux employés portent le poids de leur santé mentale en plus de leurs responsabilités professionnelles.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pourquoi les jeunes travailleurs sont-ils si stressés? - Maple\" \/>\n<meta property=\"og:description\" content=\"Malgré tous leurs efforts, de nombreux employés portent le poids de leur santé mentale en plus de leurs responsabilités professionnelles.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:published_time\" content=\"2021-05-20T18:01:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-20T18:02:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2880\" \/>\n\t<meta property=\"og:image:height\" content=\"1440\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg\",\"contentUrl\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg\",\"width\":2880,\"height\":1440,\"caption\":\"Young employee dealing with mental stress\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/\",\"name\":\"Pourquoi les jeunes travailleurs sont-ils si stress\\u00e9s? - Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/#primaryimage\"},\"datePublished\":\"2021-05-20T18:01:35+00:00\",\"dateModified\":\"2021-05-20T18:02:21+00:00\",\"author\":{\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/f786b26a641a4daae2cb75759836a7dd\"},\"description\":\"Malgr\\u00e9 tous leurs efforts, de nombreux employ\\u00e9s portent le poids de leur sant\\u00e9 mentale en plus de leurs responsabilit\\u00e9s professionnelles.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/#webpage\"}}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/f786b26a641a4daae2cb75759836a7dd\",\"name\":\"Guillaume\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/author\/guillaume\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":{"ID":13286,"id":13286,"title":"Why_are_your_younger_employees_so_stressed_-_Blog_header","filename":"Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg","filesize":1371852,"url":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/pourquoi-les-jeunes-travailleurs-sont-ils-si-stresses\/why_are_your_younger_employees_so_stressed_-_blog_header-2\/","alt":"Young employee dealing with mental stress","author":"19","description":"","caption":"","name":"why_are_your_younger_employees_so_stressed_-_blog_header-2","status":"inherit","uploaded_to":21301,"date":"2020-07-21 22:22:45","modified":"2021-06-02 14:10:03","menu_order":0,"mime_type":"image\/jpeg","type":"image","subtype":"jpeg","icon":"https:\/\/www.getmaple.ca\/wp-includes\/images\/media\/default.png","width":2880,"height":1440,"sizes":{"thumbnail":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-150x150.jpg","thumbnail-width":150,"thumbnail-height":150,"medium":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-300x150.jpg","medium-width":300,"medium-height":150,"medium_large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-768x384.jpg","medium_large-width":768,"medium_large-height":384,"large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-1024x512.jpg","large-width":1024,"large-height":512,"1536x1536":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg","1536x1536-width":1536,"1536x1536-height":768,"2048x2048":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header.jpg","2048x2048-width":2048,"2048x2048-height":1024,"square1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-1200x1200.jpg","square1200-width":1200,"square1200-height":1200,"square600":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-600x600.jpg","square600-width":600,"square600-height":600,"square300":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-300x300.jpg","square300-width":300,"square300-height":300,"square200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-200x200.jpg","square200-width":200,"square200-height":200,"square100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-100x100.jpg","square100-width":100,"square100-height":100,"feature1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-1200x600.jpg","feature1200-width":1200,"feature1200-height":600,"feature1100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-1100x500.jpg","feature1100-width":1100,"feature1100-height":500,"feature800":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-800x400.jpg","feature800-width":800,"feature800-height":400,"feature400":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-400x200.jpg","feature400-width":400,"feature400-height":200,"facebook1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-1200x630.jpg","facebook1200-width":1200,"facebook1200-height":630,"medium_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-1200x600.jpg","medium_retina-width":1200,"medium_retina-height":600,"large_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/07\/Why_are_your_younger_employees_so_stressed_-_Blog_header-2360x1180.jpg","large_retina-width":2360,"large_retina-height":1180}},"add_call_to_action":true,"call_to_action_button_text":"Communiquer avec nous","call_to_action_link":"https:\/\/www.getmaple.ca\/business\/","call_to_action_text":"Découvrez les soins virtuels"},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21301"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/comments?post=21301"}],"version-history":[{"count":1,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21301\/revisions"}],"predecessor-version":[{"id":21302,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21301\/revisions\/21302"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media\/13286"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media?parent=21301"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/categories?post=21301"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/tags?post=21301"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}