{"id":21303,"date":"2021-05-20T14:06:00","date_gmt":"2021-05-20T18:06:00","guid":{"rendered":"https:\/\/www.getmaple.ca\/blog\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/"},"modified":"2021-05-20T14:07:17","modified_gmt":"2021-05-20T18:07:17","slug":"7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison","status":"publish","type":"post","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/","title":{"rendered":"7 façons de contribuer à atténuer l’anxiété de votre personnel qui travaille de la maison"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">« Alors, comment ça va cette semaine? », demandez-vous à votre équipe pendant la réunion virtuelle hebdomadaire de votre service.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">« Pas pire! »<\/span><\/p>\n<p><span style=\"font-weight: 400;\">« Ça va. »<\/span><\/p>\n<p><span style=\"font-weight: 400;\">« Ça roule, ça roule!»<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pour bon nombre d’entre nous, le travail est la pierre angulaire de la normalité. Il nous permet de voir des amis, de structurer nos journées et de nous sentir productifs et inclus.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mais les choses sont bien différentes en temps de pandémie. Soudain, les membres de votre personnel se retrouvent isolés. Ils ont converti leur salon en bureau; les enfants courent partout, débranchent l’imprimante, les dérangent. Les employés traversent la pandémie en se demandant : Qu’est-ce qui va se passer? Reviendrons-nous à la normale un jour?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En tant qu’employeur, il est important d’avoir conscience de ces conditions et de leurs répercussions sur la santé mentale de votre personnel. Il y a plusieurs moyens de créer un environnement de travail positif et convivial, dans lequel vos employés se sentiront plus investis et plus en sécurité du point de vue émotionnel.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Suivez ces conseils pour placer la santé mentale des employés au cœur de vos priorités et permettre à tous de donner le meilleur d’eux-mêmes au travail.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">1. Soyez empathique<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La première chose à faire pour soutenir vos employés est tout simplement d’être au courant des difficultés qu’ils affrontent. Ainsi, les travailleurs à distance sont plus vulnérables à l’<\/span><a href=\"https:\/\/www.inc.com\/minda-zetlin\/remote-work-employees-burnout-zillow-founder-rich-barton.html?cid=cp01002fastco&amp;utm_medium=social&amp;utm_source=linkedin.com\"><span style=\"font-weight: 400;\">épuisement professionnel<\/span><\/a><span style=\"font-weight: 400;\"> que ceux qui sont sur place. Cela s’explique aisément, puisqu’ils sont laissés à eux-mêmes avec les grands titres des journaux et les médias sociaux peignant un sombre tableau du monde.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les télétravailleurs ont également tendance à souffrir d’isolement, malgré de nombreuses réunions virtuelles. La solitude est mauvaise pour la santé.<\/span><a href=\"https:\/\/www.getmaple.ca\/blog\/loneliness-health-effects\/\"> <span style=\"font-weight: 400;\">Des données démontrent<\/span><\/a><span style=\"font-weight: 400;\"> que l’isolement social et la solitude peuvent mener à une mort prématurée, plus encore que des mauvaises habitudes comme<\/span><a href=\"https:\/\/www.apa.org\/monitor\/2019\/05\/ce-corner-isolation\"> <span style=\"font-weight: 400;\">la consommation d’alcool ou le tabagisme<\/span><\/a><span style=\"font-weight: 400;\">. En outre, la solitude peut exacerber des problèmes de santé mentale tels que la dépression, l’anxiété et l’insomnie.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bien sûr, vous n’avez pas le pouvoir d’arrêter le virus qui cause la COVID-19, mais vous avez celui de faire preuve d’empathie envers votre personnel. Gardez cela en tête lorsque vous fixez des délais, donnez des rétroactions et communiquez avec vos employés. Un peu de compréhension peut faire beaucoup de bien. <\/span><\/p>\n<h2><span style=\"font-weight: 400;\">2. Sortez des sentiers battus pour les activités sociales<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La distanciation physique ne veut pas dire que vous ne pouvez pas vous amuser ensemble! Il est toutefois préférable d’éviter la formule « apéro virtuel » classique. Les gens sont lassés de parler tous en même temps ou de subir de longs silences gênants. Heureusement, il existe une solution pour vos activités sociales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les jeux sont là pour sauver la mise. On trouve une foule de versions en ligne de jeux de société populaires, de jeux de cartes et de jeux-questionnaires qui vous permettront de vous amuser pendant des heures.<\/span><a href=\"https:\/\/www.pocket-lint.com\/fr-fr\/applications\/actualites\/152034-les-meilleurs-jeux-a-jouer-en-zoom\"> <span style=\"font-weight: 400;\">Cliquez ici<\/span><\/a><span style=\"font-weight: 400;\"> pour une formidable liste de jeux auxquels vous pouvez jouer pendant une visioconférence.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Vous pouvez aussi regarder des spectacles en direct, animer un cours de cuisine, organiser un concours de talents&#8230; les options ne manquent pas. Vérifiez si des événements virtuels sont prévus dans votre communauté locale. Après tout, la vie continue dans tous les secteurs. De nombreux collectifs d’artistes locaux gardent le contact avec leur communauté au moyen de services de diffusion en direct.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">3. Faites un suivi auprès de vos employés<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Demandez à vos employés comment ils vont avant qu’il ne soit trop tard et qu’ils ne soient déjà en état d’épuisement professionnel. Prévoyez des rencontres régulières avec les membres de votre personnel et demandez-leur comment ça se passe pour eux. Le simple fait de pouvoir parler ouvertement et en toute franchise peut être très libérateur.<\/span><\/p>\n<p><a href=\"https:\/\/employee-performance.com\/blog\/a-managers-checklist-for-employee-check-ins\/\"><span style=\"font-weight: 400;\">Voici une liste de vérification pratique<\/span><\/a><span style=\"font-weight: 400;\"> pour le suivi auprès de vos employés. Ne vous contentez pas de les questionner sur leur charge de travail : demandez-leur comment ils se sentent mentalement dans les circonstances. Certaines personnes se sentent obligées de faire bonne figure, n’exprimant jamais les peurs et les anxiétés qui les habitent. Offrez à vos employés un espace sûr où ils peuvent ventiler et demander de l’aide au besoin.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">4. Offrez des ressources en santé mentale<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Le suivi auprès des employés est essentiel, mais il ne remplace pas l’aide fournie par un professionnel de la santé mentale. Nous prenons soin de notre santé mentale au quotidien en pratiquant la relaxation, en communiquant avec nos amis et notre famille et en gardant de saines habitudes. Vous pouvez aider vos employés à prendre soin d’eux en leur offrant des ressources éducatives et un accès à des fournisseurs de soins de santé mentale.<\/span><\/p>\n<p><a href=\"https:\/\/www.ccmhs-ccsms.ca\/mental-health-resources-1\"><span style=\"font-weight: 400;\">Cliquez ici pour accéder à une page<\/span><\/a><span style=\"font-weight: 400;\"> regroupant les ressources en santé mentale offertes partout au Canada. En plus de proposer des outils de premiers soins en santé mentale, vous pouvez diriger vos employés vers des<\/span><a href=\"https:\/\/www.getmaple.ca\/blog\/how-to-protect-your-familys-mental-health-during-the-covid-19-pandemic\/\"> <span style=\"font-weight: 400;\">blogues<\/span><\/a><span style=\"font-weight: 400;\">, des conseils et des sources d’inspiration qui les aideront à prendre soin de leur santé mentale au quotidien.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En cette période stressante, parler à un thérapeute est également une excellente idée pour vos employés. Un thérapeute aide ses patients à composer avec les émotions difficiles, à acquérir des habiletés d’adaptation et à se sentir mieux dans leur peau. En cette période où chacun est confiné chez soi avec son anxiété, il y a fort à parier que vos employés en auront long à dire à un thérapeute. Ce n’est pas une démarche que vous pouvez imposer, bien entendu, mais communiquer des renseignements au sujet de la thérapie en ligne est un très bon moyen d’encourager vos employés à demander de l’aide dans le confort de leur foyer s’ils en ont besoin.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">5. Encouragez l’équilibre travail-vie personnelle<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Avec le télétravail, nous avons parfois l’impression que la journée de travail ne finit jamais vraiment. Comme nous sommes vissés à nos appareils, nous pensons : juste un dernier courriel, un dernier appel, une dernière tâche.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Des journées de travail structurées clairement peuvent contribuer à atténuer l’anxiété des employés. Si votre personnel a un horaire de 9 h à 17 h, assurez-vous que les réunions ont lieu pendant cette plage horaire. Faites savoir à vos employés qu’ils sont autorisés à prendre des pauses pour dîner, aller marcher ou s’occuper de leur famille. Ne vous attendez pas à ce qu’ils soient disponibles en tout temps.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Quand la maison est aussi le bureau, il peut être difficile de faire une coupure mentale entre les deux. Communiquez clairement vos attentes – les employés ont le droit de profiter de leurs temps libres et ils ne doivent pas se sentir obligés de répondre ou d’être productifs à toute heure du jour et de la nuit.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">6. Valorisez de saines habitudes<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La santé physique est étroitement liée à la santé mentale. Une activité physique régulière et une alimentation équilibrée peuvent aider à mieux dormir, à réduire les taux de maladie chronique et à atténuer les symptômes de l’anxiété et de la dépression.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Essayez d’organiser un événement pour le service ou l’entreprise au complet, comme une course pour une bonne cause, un défi cardio ou un cours de yoga de groupe. L’exercice libère de la sérotonine, aussi appelée « hormone du bien-être », dans notre cerveau.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">De son côté, une bonne alimentation<\/span><a href=\"https:\/\/www.nutritionist-resource.org.uk\/articles\/stress.html#stressanddiet\"> <span style=\"font-weight: 400;\">fait des merveilles<\/span><\/a><span style=\"font-weight: 400;\"> contre le stress. Une saine alimentation contribue à renforcer le système immunitaire, qui tient les maladies à distance et donne de l’énergie. De plus, elle améliore la santé intestinale et garantit un apport optimal en vitamines et en nutriments. Vous pouvez aider vos employés à faire des choix alimentaires judicieux en organisant un cours de cuisine santé. Autre option : leur faire livrer à domicile des goûters sains plutôt que des gâteaux ou des beignes.<\/span><\/p>\n<h2><span style=\"font-weight: 400;\">7. Récompensez le bon travail<\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Ce qui nous motive à court terme, c’est sentir que nous travaillons en équipe et que nous sommes appréciés par nos pairs. Assurez-vous de reconnaître vos employés pour leur bon travail afin de maintenir leur esprit d’équipe et leur motivation, même si vous êtes à des kilomètres de distance.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Il est difficile de conserver une attitude positive en tout temps lorsqu’on se retrouve seul en ces temps d’instabilité mondiale. Des conversations ouvertes, honnêtes et qui permettent à chacun d’exprimer sa vulnérabilité : voilà qui peut aider tous les membres de votre équipe à se sentir sur la même longueur d’onde. De tels échanges leur permettront également de se sentir soutenus, en contact les uns avec les autres et d’avoir l’impression que leur employeur a confiance en leurs capacités.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La santé mentale concerne tout le monde, mais peu de gens font appel à une aide professionnelle pour leurs problèmes. La thérapie en ligne est une solution en plein essor. Elle permet aux patients de consulter un thérapeute autorisé au moment qui leur convient, dans le confort de leur foyer. Communiquez avec nous pour en savoir plus sur l’ajout de la thérapie en ligne à votre programme d’avantages sociaux. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>« Alors, comment ça va cette semaine? », demandez-vous à votre équipe pendant la réunion virtuelle hebdomadaire de votre service. « Pas pire! » « Ça va. » « Ça roule, ça roule!» Pour bon nombre d’entre nous, le travail est la pierre angulaire de la normalité. Il nous permet de voir des amis, de&hellip;<\/p>\n","protected":false},"author":19,"featured_media":12932,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[4884],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>7 façons de contribuer à atténuer l’anxiété de votre personnel qui travaille de la maison - Maple<\/title>\n<meta name=\"description\" content=\"Il y a plusieurs moyens de créer un environnement de travail positif et convivial, dans lequel vos employés se sentiront plus investis et plus en sécurité du point de vue émotionnel.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"7 façons de contribuer à atténuer l’anxiété de votre personnel qui travaille de la maison - Maple\" \/>\n<meta property=\"og:description\" content=\"Il y a plusieurs moyens de créer un environnement de travail positif et convivial, dans lequel vos employés se sentiront plus investis et plus en sécurité du point de vue émotionnel.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:published_time\" content=\"2021-05-20T18:06:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-20T18:07:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2880\" \/>\n\t<meta property=\"og:image:height\" content=\"1180\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\" \/>\n\t<meta name=\"twitter:data1\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/#primaryimage\",\"inLanguage\":\"fr-FR\",\"url\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg\",\"contentUrl\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg\",\"width\":2880,\"height\":1180,\"caption\":\"Employee enjoying great mental health while working from home.\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/\",\"name\":\"7 fa\\u00e7ons de contribuer \\u00e0 att\\u00e9nuer l\\u2019anxi\\u00e9t\\u00e9 de votre personnel qui travaille de la maison - Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/#primaryimage\"},\"datePublished\":\"2021-05-20T18:06:00+00:00\",\"dateModified\":\"2021-05-20T18:07:17+00:00\",\"author\":{\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/f786b26a641a4daae2cb75759836a7dd\"},\"description\":\"Il y a plusieurs moyens de cr\\u00e9er un environnement de travail positif et convivial, dans lequel vos employ\\u00e9s se sentiront plus investis et plus en s\\u00e9curit\\u00e9 du point de vue \\u00e9motionnel.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/#webpage\"}}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/f786b26a641a4daae2cb75759836a7dd\",\"name\":\"Guillaume\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/blog\/author\/guillaume\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":{"ID":12932,"id":12932,"title":"Blog Header - 7 ways to reduce anxiety of your staff","filename":"Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg","filesize":465966,"url":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg","link":"https:\/\/www.getmaple.ca\/fr\/blog\/2021\/05\/20\/7-facons-de-contribuer-a-attenuer-lanxiete-de-votre-personnel-qui-travaille-de-la-maison\/blog-header-7-ways-to-reduce-anxiety-of-your-staff-2\/","alt":"Employee enjoying great mental health while working from home.","author":"19","description":"","caption":"","name":"blog-header-7-ways-to-reduce-anxiety-of-your-staff-2","status":"inherit","uploaded_to":21303,"date":"2020-06-30 19:01:43","modified":"2021-06-02 14:10:03","menu_order":0,"mime_type":"image\/jpeg","type":"image","subtype":"jpeg","icon":"https:\/\/www.getmaple.ca\/wp-includes\/images\/media\/default.png","width":2880,"height":1180,"sizes":{"thumbnail":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-150x150.jpg","thumbnail-width":150,"thumbnail-height":150,"medium":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-300x123.jpg","medium-width":300,"medium-height":123,"medium_large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-768x315.jpg","medium_large-width":768,"medium_large-height":315,"large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-1024x420.jpg","large-width":1024,"large-height":420,"1536x1536":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg","1536x1536-width":1536,"1536x1536-height":629,"2048x2048":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff.jpg","2048x2048-width":2048,"2048x2048-height":839,"square1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-1200x1180.jpg","square1200-width":1200,"square1200-height":1180,"square600":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-600x600.jpg","square600-width":600,"square600-height":600,"square300":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-300x300.jpg","square300-width":300,"square300-height":300,"square200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-200x200.jpg","square200-width":200,"square200-height":200,"square100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-100x100.jpg","square100-width":100,"square100-height":100,"feature1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-1200x600.jpg","feature1200-width":1200,"feature1200-height":600,"feature1100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-1100x500.jpg","feature1100-width":1100,"feature1100-height":500,"feature800":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-800x400.jpg","feature800-width":800,"feature800-height":400,"feature400":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-400x200.jpg","feature400-width":400,"feature400-height":200,"facebook1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-1200x630.jpg","facebook1200-width":1200,"facebook1200-height":630,"medium_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-1200x492.jpg","medium_retina-width":1200,"medium_retina-height":492,"large_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2020\/06\/Blog-Header-7-ways-to-reduce-anxiety-of-your-staff-2360x967.jpg","large_retina-width":2360,"large_retina-height":967}},"add_call_to_action":true,"call_to_action_button_text":"En savoir plus","call_to_action_link":"https:\/\/www.getmaple.ca\/business\/","call_to_action_text":"Communiquez avec nous"},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21303"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/comments?post=21303"}],"version-history":[{"count":1,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21303\/revisions"}],"predecessor-version":[{"id":21304,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/posts\/21303\/revisions\/21304"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media\/12932"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media?parent=21303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/categories?post=21303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/tags?post=21303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}