{"id":2111,"date":"2018-09-05T15:39:59","date_gmt":"2018-09-05T19:39:59","guid":{"rendered":"http:\/\/maple.frb.io\/?p=2111"},"modified":"2019-10-15T13:21:30","modified_gmt":"2019-10-15T17:21:30","slug":"the-inspiring-women-of-maple-what-gender-gap","status":"publish","type":"post","link":"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/","title":{"rendered":"The inspiring women of Maple: what gender gap?"},"content":{"rendered":"<h4>We’ve seen the stats, we’ve observed real life, and we’re very aware of the underrepresentation of women in the workforce.<\/h4>\n<p>For every 100 men in the Canadian workplace, there are 87.62 women. If these are the ratios for the entire labour market, you can imagine the disparity of women in the technology sector. Women in Communications and Technology (WCT) reports that in 2017, only 26.7% of women were represented in all of Canada’s information and communications technology industry (ICT).<\/p>\n<p>According to #MoveTheDial, this number shrinks further when you look to the top-end of the tech sector:<\/p>\n<ul>\n<li>6% of tech companies have a female CEO<\/li>\n<li>13% of the average tech company’s executive team are women<\/li>\n<li>8% of directors on boards of Canadian tech companies are women<\/li>\n<\/ul>\n<p>Maple is different. 70% of our employees are women, which makes us an outlier in the tech industry. With a female co-founder and COO and a 63% female executive team we’re representing women at every level of the business, and turning the gender gap on its head.<\/p>\n<p>In celebration of Women’s Equality Day, we’re highlighting the experience and advice of the inspiring women working at Maple.<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/roxana-zaman-464a9b21\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3B19zu5z1lTdCN3P930h%2BhVA%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=H84lcmUcSKKujXhuJWmyTg%3D%3D\">Roxana Zaman<\/a> – Co-founder &amp; COO<\/h3>\n<p>“I never intended to enter the tech industry. It just sort of happened. My academic background is in finance and economics, and I joined the corporate banking world right after graduating university. Working in tech isn’t really all that different. Aside from the technology itself, my work is about people, and solving problems.”<\/p>\n<p>The thrill of a good challenge is one of the reasons Roxana decided to help build Maple from the ground up. “We’re using technology to connect people and healthcare providers in an instant, at any time of day, or night. As Canadians, we’re incredibly proud of our healthcare system and the quality of our doctors, but quick access to care is a struggle for many of us.”<\/p>\n<p>Roxana continues on Maple’s hiring philosophy:<\/p>\n<p>“Our vision, passion for innovation, and inclusive culture, have played a crucial role in our ability to attract top talent. In the process of building and growing our team, we’re here to support and empower other women to join Maple, and to excel together in our journey as a tech company.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/christy-prada-7488b618\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BjrUZEEFtTmijSN9BDq5dEg%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=TlWxEs56TSyMwVD%2FNGO98Q%3D%3D\">Christy Prada<\/a> – VP, Business Development<\/h3>\n<p>Christy is a former consultant in KPMG’s healthcare strategy practice, and she holds an MBA from the Rotman School of Management. At Maple, Christy is primarily responsible for building strong, successful partnerships with various Canadian organizations, including employers, insurers, government entities, and other types of healthcare institutions.<\/p>\n<p>“Working in a tech start-up environment shouldn’t be intimidating. I think there is a general misconception that you have to be a tech wiz to work in tech. I understand technology, analytics, and data, but I am by no means an expert. In order to build a successful tech company, you need people with many different backgrounds and skill sets.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/shrampersad\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BBk6bVifTRAKnWjPUOqF9Ew%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=pMpYhnDdTmux3Gd0UjDc5A%3D%3D\">Shelly-Ann Rampersad<\/a> – Director, Virtual Hospital Services<\/h3>\n<p>Shelly-Ann is a former strategy consultant with experience implementing system-wide health programs for governments around the world. She also holds an MBA from the Rotman School of Management. Under her leadership, we’re pushing the boundaries of innovation and bringing Maple into Canadian hospitals.<\/p>\n<p>“To an extent, the tech world is very similar to the strategy consulting world — where the experience changes day by day (or even hour by hour) and is truly shaped by your attitude and what you make of it.”<\/p>\n<p>Shelly-Ann’s love for working in a fast paced environment and ability to build things from the ground up is why she excels at Maple. “For me, working in this industry is less about working for a tech start-up and more about finding work that I am passionate about.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/lindsy-maren-fong-csp-2243672\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BjrUZEEFtTmijSN9BDq5dEg%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=s9T5bpPaSSKJK7B6xRfqrg%3D%3D\">Lindsy Fong<\/a> – Director of Sales<\/h3>\n<p>“I come from a corporate background with a decade of experience in business. The technology industry has always piqued my interest, but I felt I didn’t have the skills to be part of the tech sector. I joined Maple as a Director of Sales not knowing what to expect.”<\/p>\n<p>Lindsy admits that understanding all the technology and systems felt a bit overwhelming at first. “Part of my role involves showing clients the value Maple can bring to their organization and teams, so understanding how the technology works is very important.”<\/p>\n<p>Lindsy’s advice to women interested in tech:<\/p>\n<p>“If you’re a woman, and you want to be a part of the tech industry, you should take a shot! Don’t be afraid that you don’t know everything about tech — with determination and drive you can learn. And find a mentor to help support you through the tough times. There are lots of great female leaders in tech now to be inspired by – read about their stories and reach out for answers to your burning questions.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/nataliyaparanych\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BBk6bVifTRAKnWjPUOqF9Ew%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=udua7HpLT4WHh3HX5D2gbg%3D%3D\">Nataliya Paranych<\/a> – Director, Growth<\/h3>\n<p>Nataliya started her career at TD right after graduating from university. She spent more than 6 years working within TD’s various businesses, including wealth management and retail banking strategy.<\/p>\n<p>“Switching industries wasn’t easy at first. What made it feel more comfortable was having other female role models in tech to look up to. Without this, I might not have made the move, and I couldn’t be happier with my choice.”<\/p>\n<p>“Today, I’m responsible for turning Maple into a household name in Canada and beyond. I enjoy using my skills in strategy to help spread awareness about what we’re doing for the healthcare industry – my hope is that Maple becomes synonymous with virtual care in Canada.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/katiemmackay\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3B19zu5z1lTdCN3P930h%2BhVA%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=qYoS6oPzQr%2BqAMq%2F%2BAdGJw%3D%3D\">Katie MacKay<\/a> – Manager, Communications &amp; Projects<\/h3>\n<p>“I spent 6 years working in PR agencies, creating strategies, content and events at breakneck speeds. When I left, the most terrifying thought was that I might end up doing a predictable, 9-5 job.”<\/p>\n<p>“I need to be tackling something new every day, and constantly analyzing results to make smarter moves in the future. With that in mind, I knew a tech start-up was exactly where I needed to land in my next career. When I was introduced to Maple, I couldn’t believe my luck. I’ve always been passionate about healthcare so I knew this is where I belonged.”<\/p>\n<p>“I’m amazed by how collaborative the team is. If I don’t understand why we’re doing something, I simply ask the resident expert, who very likely sits less than 50 feet from me. It’s an unbelievably tight-knit atmosphere.”<\/p>\n<p>Katie’s advice to women interested in tech:<\/p>\n<p>“If you want to be part of a tech start-up, take the leap! Maple may be an outlier with such a female-oriented workforce, but every woman I know who works in tech finds it incredibly rewarding. There’s no such thing as a “man’s industry” anymore.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/joanagvasconcelosen\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3B19zu5z1lTdCN3P930h%2BhVA%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=pdKlp6psTg2PzClqImxJdQ%3D%3D\">Joana Vasconcelos<\/a> – Office Manager<\/h3>\n<p>Joana has plenty of experience working for tech start-ups. “I enjoy working in this type of environment because of the evolving nature of the industry. It gives me the opportunity for self-development, and an opportunity to be an active contributor to the company’s culture.”<\/p>\n<p>Joanna believes that tech start-ups are simply a learning curve, and no one should feel intimidated to join. “We need more women with an active voice to shape the industry – this will lead to more opportunities for everyone.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/leah-mccormick\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BjrUZEEFtTmijSN9BDq5dEg%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=E%2BOXXViaRqmcJdbs56HJQw%3D%3D\">Leah McCormick<\/a> – Front End Developer<\/h3>\n<p>“I really wanted to work for a start-up because of the cohesion and family-like environment. It’s hard to come in as a tiny fish in a massive pond, and it feels nice to have people actually know you, and care to know you. “<\/p>\n<p>“My experience so far has been incredibly rewarding and challenging. I was fortunate enough to be a part of a private career college (HackerYou) that really places importance on getting women into tech, specializing in women (and female-identifying persons) in code. As I began learning the ins and outs of web development and coding, it was inspiring to have so many powerful, influential, and intelligent women teaching me some of the most complex things I have ever learned.”<\/p>\n<p>“Working for a start-up can be a gamble, but if you believe in the company, the product, and your teammates, it’s totally worth it. Tech companies are the future, and anything that’s going to be the ‘next big thing’ has to start somewhere, so it’s great to be a part of something early on and watching it grow and thrive.”<\/p>\n<p>Leah’s advice to women interested in tech:<\/p>\n<p>“GET INVOLVED! Don’t let the male domination of the industry intimidate you. It isn’t male-dominated because there aren’t enough talented women and female-identifying people out there; believe me, I have been so fortunate to be surrounded by them daily. We are just at a crux where we need more talented women interested and involved. There are also tons of resources, communities, and workshops for women in tech. Take the step and you’ll find so many others waiting on the other side with excited smiles and open arms.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/tyra-sweet\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BjrUZEEFtTmijSN9BDq5dEg%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=4vvoxDbdSbWPGdTijLdiMQ%3D%3D\">Tyra Sweet <\/a>– Client Engagement Specialist<\/h3>\n<p>“Originally, I worked in sales, but I didn’t enjoy face-to-face sales. I was more interested in indirect selling through marketing. Joining Maple allowed me to apply my creativity and marketing abilities to better communicate with our consumers on social media.”<\/p>\n<p>“Tech companies come up with a great products, but they may have difficulty in shifting from non-tech language to communicate effectively with their audience. That’s where creative people like me come in.”<\/p>\n<p>Tyra’s advice to women interested in tech:<\/p>\n<p>“Take the leap and be loud – let yourself be an expert and make your voice heard.”<\/p>\n<h3><a href=\"https:\/\/www.linkedin.com\/in\/elizabeth-mathews-09844414b\/?lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_people%3BtJGfGDPBSE2R0WQUiytA2w%3D%3D&amp;licu=urn%3Ali%3Acontrol%3Ad_flagship3_search_srp_people-search_srp_result&amp;lici=T%2F9ekRnQRC27Keyj%2BOFOOA%3D%3D\">Elizabeth Mathews<\/a> – Client Success Specialist<\/h3>\n<p>Elizabeth is a Health Sciences student at the University of Waterloo. She joined the customer support team on a co-op term, as one of the first students to ever work at Maple.<\/p>\n<p>“As a co-op student, it can be hard to be taken seriously, as you are only temporary. It is different for me at Maple. Not only do I feel engaged and challenged, I also enjoy the work environment and the culture. You are not limited to what your job title says – you can dip your hands into many different projects within the company. ”<\/p>\n<p>“Being here, you get to quickly observe the underrepresentation of females in the sector. I see the opposite at Maple, and I think it’s great that the company has such a strong female presence. It doesn’t change anything about the team – we’re all here because we believe in the vision of the company.”<\/p>\n<p>&#8211; &#8211; &#8211;<\/p>\n<p>Women in Communications and Technology: <a href=\"https:\/\/www.wct-fct.com\/en\/programs\/numbers\">https:\/\/www.wct-fct.com\/en\/programs\/numbers<\/a><\/p>\n<p>#MoveTheDial: <a href=\"https:\/\/movethedial.com\/\">https:\/\/movethedial.com\/<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>In celebration of Women’s Equality Day, we’re highlighting the experience and advice of the inspiring women working at Maple.<\/p>\n","protected":false},"author":4,"featured_media":2112,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[20],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>The inspiring women of Maple: what gender gap? | Maple<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"The inspiring women of Maple: what gender gap? | Maple\" \/>\n<meta property=\"og:description\" content=\"In celebration of Women’s Equality Day, we’re highlighting the experience and advice of the inspiring women working at Maple.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:published_time\" content=\"2018-09-05T19:39:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-15T17:21:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2880\" \/>\n\t<meta property=\"og:image:height\" content=\"1180\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/#primaryimage\",\"inLanguage\":\"en-US\",\"url\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg\",\"contentUrl\":\"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg\",\"width\":2880,\"height\":1180},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/\",\"name\":\"The inspiring women of Maple: what gender gap? | Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/#primaryimage\"},\"datePublished\":\"2018-09-05T19:39:59+00:00\",\"dateModified\":\"2019-10-15T17:21:30+00:00\",\"author\":{\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/4cd20ce96b691ee27428d7cba33af9d0\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/#webpage\"}}]},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.getmaple.ca\/#\/schema\/person\/4cd20ce96b691ee27428d7cba33af9d0\",\"name\":\"Roxana Zaman\",\"url\":\"https:\/\/www.getmaple.ca\/blog\/author\/roxana\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":{"ID":2112,"id":2112,"title":"Maple-team","filename":"Maple-team-1.jpg","filesize":441972,"url":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","link":"https:\/\/www.getmaple.ca\/blog\/2018\/09\/05\/the-inspiring-women-of-maple-what-gender-gap\/maple-team\/","alt":"","author":"4","description":"","caption":"","name":"maple-team","status":"inherit","uploaded_to":2111,"date":"2018-09-05 19:38:19","modified":"2019-10-03 17:56:37","menu_order":0,"mime_type":"image\/jpeg","type":"image","subtype":"jpeg","icon":"https:\/\/www.getmaple.ca\/wp-includes\/images\/media\/default.png","width":2880,"height":1180,"sizes":{"thumbnail":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-150x150.jpg","thumbnail-width":150,"thumbnail-height":150,"medium":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-300x123.jpg","medium-width":300,"medium-height":123,"medium_large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-768x315.jpg","medium_large-width":768,"medium_large-height":315,"large":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-1024x420.jpg","large-width":1024,"large-height":420,"1536x1536":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","1536x1536-width":1536,"1536x1536-height":629,"2048x2048":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","2048x2048-width":2048,"2048x2048-height":839,"square1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","square1200-width":1200,"square1200-height":492,"square600":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","square600-width":600,"square600-height":246,"square300":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-300x300.jpg","square300-width":300,"square300-height":300,"square200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-200x200.jpg","square200-width":200,"square200-height":200,"square100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-100x100.jpg","square100-width":100,"square100-height":100,"feature1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-1200x600.jpg","feature1200-width":1200,"feature1200-height":600,"feature1100":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-1100x500.jpg","feature1100-width":1100,"feature1100-height":500,"feature800":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-800x400.jpg","feature800-width":800,"feature800-height":400,"feature400":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-400x200.jpg","feature400-width":400,"feature400-height":200,"facebook1200":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1-1200x630.jpg","facebook1200-width":1200,"facebook1200-height":630,"medium_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","medium_retina-width":1200,"medium_retina-height":492,"large_retina":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2018\/09\/Maple-team-1.jpg","large_retina-width":2360,"large_retina-height":967}},"intro_text":"","meta_description":"","add_promotional_banner":false,"add_call_to_action":false,"show_age_gate":false},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/posts\/2111"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/comments?post=2111"}],"version-history":[{"count":0,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/posts\/2111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/media\/2112"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/media?parent=2111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/categories?post=2111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/tags?post=2111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}