{"id":1661,"date":"2018-08-23T12:49:30","date_gmt":"2018-08-23T16:49:30","guid":{"rendered":"http:\/\/maple.frb.io\/?page_id=1661"},"modified":"2020-12-10T12:48:49","modified_gmt":"2020-12-10T17:48:49","slug":"privacy","status":"publish","type":"page","link":"https:\/\/www.getmaple.ca\/privacy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\n\t<h1>Privacy Policy<\/h1>\n<p>The Maple Privacy Policy was updated on February 21, 2020. The words and phrases used in this Policy have the same meaning as in Maple’s <a href=\"https:\/\/www.getmaple.ca\/terms\">Terms of Use<\/a>. You can also find a list of definitions at the bottom of this Policy or if you still have questions, contact our Chief Compliance Officer as indicated below.<\/p>\n<p>Maple Corporation (“Maple”, “we”, “us”) uses a number of safeguards to protect the privacy of Users of the Maple Platform and the confidentiality of their Personal Information including Personal Health Information (collectively referred to together in this Privacy Policy as “Information”). When discussing Healthcare Services, Information typically refers to Personal Health Information (“PHI”), and when discussing Informational Services, Information typically refers to information that is not specifically about you or your health, such as information in questions you would be comfortable asking of an expert during the call-in portion of a radio broadcast on health-related matters. PHI is not required for Informational services, and we advise you to not to submit PHI in the course of accessing Informational Services.<\/p>\n<p>The agreement between Maple and physicians providing services through the Maple Platform, (Maple Physician Services Agreement) and the <a href=\"https:\/\/www.getmaple.ca\/terms\">Terms of Use<\/a> for the Maple Platform explain the services that Maple provides to Authorized Physicians and to Users respectively. The agreement between Maple and Non-Physician Providers providing services through the Maple Platform, (e.g. Maple Therapist Services Agreement) explain the services that Maple provides to Authorized Non-Physician Providers.<\/p>\n<p>This Privacy Policy (“Policy”) summarizes how Maple collects, uses, discloses, retains, disposes of, destroys and protects Information as well as Data (information that does not identify an individual) in the course of providing our services. We are committed to complying with this Policy and with applicable Provincial and Federal privacy legislation.<\/p>\n<p>Note that this Policy does not apply to the collection, use, retention, disposal, destruction, and protection of Information by Authorized Physicians or Authorized Non-Physician Providers. Authorized Physicians and Authorized Non-Physician Providers are subject to privacy legislation and professional requirements that govern their management of Information, including Information they collect, use and retain in the course of providing services through the Maple Platform. Please feel free to ask any Authorized Physician or Authorized Non-Physician Provider to whom you are referred if you have questions about how he or she will treat your Information.<\/p>\n<h3>Collecting and using Information<\/h3>\n<p>Maple collects and uses Information only as necessary to provide our services, including to develop, assess, and improve our services. We only collect Personal Information if non-identifying information will not suffice. We minimize our collection and use of Information to what is needed for these purposes. For example, we do not record the audio or video portions of interactions between Users and Authorized Physicians and between Users and Authorized Non-Physician Providers through the Maple Platform.<\/p>\n<p>As mentioned, Authorized Physicians and Authorized Non-Physician Providers are responsible for their collection, use, disclosure, retention, destruction and protection of Information. As a result, the following description is an overview only of the use generally made of Information for the purpose of providing services through the Maple Platform. A particular Authorized Physician or Authorized Non-Physician Providers may or may not chose to collect or use Information as described below in connection with a particular interaction with a User.<\/p>\n<h4>Healthcare Services<\/h4>\n<p>Authorized Physicians and Authorized Non-Physician Providers may collect Information about you or any Registered Dependent (as defined below) when you provide it during a Healthcare Services consultation (e.g., verbally or in texts), by viewing the Information that you have entered or uploaded to the Maple Platform and\/or by creating or compiling Information in the Maple Platform. Information that will be available to Authorized Physicians and Authorized Non-Physician Providers includes: the details that you provide in your consultation request; information you’ve entered or uploaded to profiles and medical records; information created during earlier interactions through the Maple Platform with other Authorized Physicians and\/or Authorized Non-Physician Providers; the name, email address, phone number, gender and date of birth and province\/territory that you provided when you registered; and your emergency contact’s name and contact information. Authorized Physicians and Authorized Non-Physician Providers use Information to provide you with Healthcare Services and\/or Informational Services and, as with any healthcare provider, must comply with the privacy legislation and medical record-keeping obligations to which they are subject. Authorized Physicians and Authorized Non-Physician Providers may create Information such as prescriptions, sick notes and other notes about your interaction with them through the Maple Platform. They may export or print copies of your Information that they collect. Authorized Physicians and Authorized Non-Physician Providers may, but are not required to email or text your emergency contact if they believe that you are dealing with a medical emergency during a consultation. You are responsible for advising your emergency contact that you are providing their name and contact information to Maple and Authorized Physicians and Authorized Non-Physician Providers, and for obtaining any necessary consent from them for the provision and use of their information in connection with the Maple Platform.<\/p>\n<h4>Informational Services<\/h4>\n<p>Authorized Physicians and Authorized Non-Physician Providers collect and use Information that you provide in the course of obtaining Informational Services, by viewing the information that you have entered or uploaded to the Maple Platform and by creating or compiling Information in the Maple Platform. The Information that they collect and use includes: the details that you provide in your request for Informational Services and information that you provided to register to use the Maple Platform (name, gender, date of birth and place of residence) to confirm your eligibility to receive Informational Services. Authorized Physicians and Authorized Non-Physician Providers are bound to comply with privacy legislation applicable to providers of Informational Services.<\/p>\n<h4>Provision of the Maple Platform<\/h4>\n<ul>\n<li>We collect and use your Information to register you, create your User Account, authenticate you when you log in and personalize your experience while using the Maple Platform. We confirm your eligibility to use the Maple Platform for Healthcare Services and\/or Informational Services by asking you to confirm your place of residence and date of birth that you provide when registering.<\/li>\n<li>We collect your provincial health card number in order to bill provincial health plans for those services that are eligible for coverage by provincial health plans.<\/li>\n<li>You may choose to enter or upload and store your Information in the Maple Platform such as your medical records, and the name and contact information for your emergency contact.<\/li>\n<li>When seeking Healthcare Services, you may also choose to enter or upload and store Information about individuals for whom you have the legal authority to make decisions regarding their healthcare and for whom you have created a profile by providing their first and last name, gender and date of birth (each a &#8220;Registered Dependent&#8221;). We use their date of birth where applicable and your assertion of their relationship with you to confirm your eligibility to obtain Healthcare Services for them, and their eligibility to receive Healthcare Services.<\/li>\n<li>We use Information that you enter, or upload, or which is created as part of an interaction with an Authorized Physician or Authorized Non-Physician Provider to make it available to you when you access your User Account.<\/li>\n<li>We may use Information for loss prevention and anti-fraud purposes, and to comply with regulatory and legal requirements.<\/li>\n<li>We may use Information to help us create, develop, operate, deliver, support and improve the Maple Platform, its content and advertising provided to you through it (Maple’s and third parties’) unless you have decided not to receive such advertising.<\/li>\n<\/ul>\n<p>Users eligible for Healthcare Services:<\/p>\n<ul>\n<li>To request Healthcare Services, you select any applicable symptoms relevant to your request. You may also specify whether you’re seeking to renew a prescription or obtain a sick note. We facilitate your disclosure to the Authorized Physician or Authorized Non-Physician Provider of that information, along with age and gender to determine whether your request is eligible. We do not identify you, or, if applicable, the Registered Dependent for whom you’re seeking the Healthcare Services. Once the Authorized Physician or Authorized Non-Physician Provider confirms that your request is eligible, we identify the Authorized Physician or Authorized Non-Physician Provider to you. The Maple Platform presents to the Authorized Physician or Authorized Non-Physician Provider the Information you provided in your consultation request, your name and, if applicable, the name of the Registered Dependent for whom you’re seeking the consultation. Unless you have elected to withhold access to information held in the Maple Platform about you or any Registered Dependent, the Authorized Physician or Authorized Non-Physician Provider will be able to view it too.<\/li>\n<li>We use Information that you enter to provide you with services that you request us to perform on your behalf, e.g., securely faxing your prescription to your chosen pharmacy.<\/li>\n<li>We use your Information to text or email you to notify you about services that you request. For example, we notify you about the status of your consultations and other requests, such as prescription orders.<\/li>\n<li>We may collect location data through the use of GPS technology and your IP address where applicable to services you have requested, e.g., ensuring you are connected to an Authorized Physician or Authorized Non-Physician Provider or pharmacy that is licensed or authorized to provide such services in the jurisdiction where you are located. We also use your IP address for security purposes, e.g., presenting you with information about your account activity in your account settings.<\/li>\n<\/ul>\n<p>Users eligible for Informational Services:<\/p>\n<ul>\n<li>When you request Informational Services, you select any topics for which you are seeking education. On your behalf, we present the information that you provide to an Authorized Physician or Authorized Non-Physician Provider to determine whether your request is eligible for Informational Services. We do not identify you. Once the Authorized Physician or Authorized Non-Physician Provider confirms that your request is eligible, we identify the Authorized Physician or Authorized Non-Physician Provider to you. The Maple Platform presents to the Authorized Physician or Authorized Non-Physician Providers the Information you provided in your request for Informational Services and your name.<\/li>\n<li>We use your Information to text or email you to notify you about services that you request, for example, about the status of your request for Informational Services.<\/li>\n<li>We may collect location data through the use of GPS technology and your IP address to support you in receiving services, e.g., ensuring you are connected to an Authorized Physician or Authorized Non-Physician Provider who is authorized to provide such services in the jurisdiction where you are located. We also use your IP address for security purposes, e.g., presenting you with information about your account activity in your account settings.<\/li>\n<\/ul>\n<h4>Communicating with you<\/h4>\n<ul>\n<li>Medical emergencies associated with requests for Healthcare Services. Should you submit Information about a medical issue, which is deemed an emergency by an Authorized Physician or an Authorized Non-Physician Provider prior to their acceptance of your request for Healthcare Services, Maple reserves the right to contact you at any time using any of the contact information you have provided. This contact is strictly for the purpose of informing you that an Authorized Physician or Authorized Non-Physician Provider has viewed your anonymized request and has declined the request based on their belief that your symptoms may represent a medical emergency.<\/li>\n<li>Updates and marketing. From time to time, we may send you service announcements, including policy updates and updates to our <a href=\"https:\/\/www.getmaple.ca\/terms\">Terms of Use<\/a> and software and keep you posted on our latest products and any upcoming events that may be of interest to you or apply to you. You may opt-out of receiving non-essential communications by logging in to your User Account and updating your preferences. For clarity, service announcements including updates to our policies and <a href=\"https:\/\/www.getmaple.ca\/terms\">Terms of Use<\/a> and software are not considered non-essential communications.<\/li>\n<li>Customer support. If you email, fax, write to us or complete a ‘contact us’ form on the Maple Platform, we will collect the name and contact information that you provide to us and will use it to respond to you.<\/li>\n<\/ul>\n<p>We only permit our Personnel to access Information to the extent necessary to perform their designated functions. We require them to protect the Information and maintain its confidentiality by complying with our policies, procedures and applicable law.<\/p>\n<h3>Disclosing Information<\/h3>\n<p>We will not disclose, share, sell or rent your Information with or to any third party (except to the extent we disclose to Authorized Physicians or Authorized Non-Physician Providers, emergency contacts and in compliance with regulatory and legal requirements as set out in this Policy), except with your consent, or to the extent necessary, in our good faith judgment, to: comply with applicable laws or regulations, respond to a subpoena, order, or similar obligation to produce information; establish or exercise Maple’s legal rights or defend against legal claims; or investigate, detect, suppress, prevent or take action regarding illegal or prohibited activities, suspected fraud, situations involving potential threats to the reputation or safety of any person. We may use or disclose your email address, but never PHI, information to market a product or service, either directly, or through a service provider or partner that performs services on our behalf.<\/p>\n<p>We may disclose Information for the purposes of the due diligence required for or for the completion of a transaction such as a merger, acquisition or asset sale. We will comply with any applicable legal requirements, including notice requirements, that apply to such transactions.<\/p>\n<h3>Retaining and disposing of Information<\/h3>\n<p>Unless we otherwise give you notice, we will retain your Information on the Maple Platform on your behalf until such times as you or we terminate your User Account. On termination, you will have an opportunity to print or make copies of your Information subject to the following. To ensure that Authorized Physicians and Authorized Non-Physician Providers may exercise any authority they have to withhold Information they compile in connection with Healthcare Services from patients under the law, you will be required to request any access you would like to notes made by an Authorized Physician or an Authorized Non-Physician Provider about your consultation from the Authorized Physician or Authorized Non-Physician Provider. With the exception of residents of Prince Edward Island receiving Healthcare Services in Prince Edward Island, Maple is not the custodian of Information held on the Maple Platform; rather it holds Information on behalf of Users or Authorized Physicians and Authorized Non-Physician Providers. For residents of Prince Edward Island receiving Healthcare Services in Prince Edward Island, Maple is a custodian, as defined by the PEI Health Information Act. On termination of your User Account, once you have been given the opportunity to print or make copies of your Information, we will delete the Information associated with your User Account, except Information that an Authorized Physician or Authorized Non-Physician Provider advises us he or she requires in connection with a consultation or Informational Services the Authorized Physician or Authorized Non-Physician Provider provided. In such circumstances, Maple will destroy the Information when the Authorized Physician or Authorized Non-Physician Provider has obtained a copy or terminates his\/her account with Maple.<\/p>\n<h3>Accessing and correcting Information<\/h3>\n<h4>Healthcare Services<\/h4>\n<p>You can access your Information or that of your Registered Dependents to check that it is accurate, complete, and up to date by logging in to your User Account at <a href=\"https:\/\/app.getmaple.ca\/login\">https:\/\/app.getmaple.ca\/login<\/a>.<\/p>\n<p>You may update and edit any of your Information except Information an Authorized Physician or Authorized Non-Physician Provider has viewed or created Information during a Healthcare Services consultation when you log in to your User Account. Contact the Authorized Physician or Authorized Non-Physician Provider who provided the Healthcare Services to access or request the correction of Information in their notes on the Maple Platform or that they hold in their medical records.<\/p>\n<h4>Informational Services<\/h4>\n<p>You can access Information you provided in your request(s) for Informational Services by logging in to your User Account at <a href=\"https:\/\/app.getmaple.ca\/login\">https:\/\/app.getmaple.ca\/login<\/a>.<\/p>\n<h4>Your choices<\/h4>\n<p>The Maple Platform offers you functionality and choices for protecting your privacy which include:<\/p>\n<ul>\n<li>You may enable two-factor authentication on your account to help ensure that only you can access your account. If you do, in addition to entering your password to log in to your account to access the Maple Platform, we will send a code to your mobile number, which you will need to enter. This added security prevents anyone else from accessing your Maple account unless they have access to your log in information and your mobile phone.<\/li>\n<li>You may choose whether to use audio, chat, or video for interactions with Authorized Physicians and Authorized Non-Physician Providers.<\/li>\n<li>When seeking Healthcare Services, you may withhold Information, e.g., consultation information and medical records from Authorized Physicians and\/or Authorized Non-Physician Providers. Please be aware that Authorized Physicians and Authorized Non-Physician Providers may be unable to provide you with Healthcare Services as a result. They will advise you of the implications of your choice.<\/li>\n<li>When seeking Informational Services, any previous Information collected e.g., consultation information and records, will not be accessible by the Authorized Physician or Authorized Non-Physician Provider providing the services unless you specifically elect to provide access.<\/li>\n<li>You may choose whether to receive communications by email or SMS.<\/li>\n<li>You can check your log-in history when you access the Maple Platform.<br \/>\nPlease contact us directly at support@getmaple.ca for assistance with using the privacy functionality or with any questions about using the Maple Platform. Additionally, you may contact us at any time to: stop receiving e-mails or other correspondence from us, seek assistance with viewing and correcting Information, and close your User Account. To protect privacy, we may request information to verify your identity when you contact us.<\/li>\n<\/ul>\n<h3>Safeguarding Information<\/h3>\n<p>Maple takes the security of your information seriously. We store your information in electronic format within Canada, using computer systems with restricted access and housed in facilities using physical security measures. More generally, we have in place appropriate physical, technological, and organizational safeguards to protect Information against loss, theft, and unauthorized access, use and disclosure. As mentioned, Maple Personnel are obligated to protect Information by adhering to our policies, practices and applicable laws.<\/p>\n<p>You also play an important role in protecting your privacy and the confidentiality of your Information. For example:<\/p>\n<ul>\n<li>Create a strong and unique password for your User Account, using Maple’s password strength estimator, and update it periodically.<\/li>\n<li>Do not share your User Account or password with anyone. We will never ask you for your password, including in any unsolicited communication such as letters, phone calls or email messages, so please contact us if you receive such a request.<\/li>\n<li>Log out of your User Account once you are finished using it, especially if you share your Device with anyone else.<\/li>\n<li>Have a strong and unique password on your Device, too.<\/li>\n<li>Choose a quiet, private location from which to receive services from Authorized Physicians and Authorized Non-Physician Providers.<\/li>\n<\/ul>\n<h3>Collecting, using and sharing Data<\/h3>\n<p>Maple de-identifies Information on behalf of Authorized Physicians and Authorized Non-Physician Providers. Under their agreement with Maple, Authorized Physicians and Authorized Non-Physician Providers permit Maple to collect and use the resulting de-identified data for purposes that include: quality control activities designed to ensure use of the Maple Platform in compliance with the Maple Physician Services Agreement, Authorized Non-Physician Provider Agreements such as the Maple Therapists Agreement,  and the <a href=\"https:\/\/www.getmaple.ca\/terms\">Terms of Use<\/a>; improving the Maple Platform and more generally, the use of patient-initiated telemedicine services (through an understanding of usage and utilization patterns by Users and Authorized Physicians and Authorized Non-Physician Providers); conducting academic research and designing surveys (to be posted and completed at the discretion of Users). We will not use Data to re-identify individuals.<\/p>\n<h3>Cookies and similar technologies<\/h3>\n<p>The Maple Platform, email messages, and advertisements may use “cookies” and other technologies such as pixel tags and web beacons. We use these technologies to better understand User behaviour, analyze trends, administer, personalize and improve the experience of using the Maple Platform. You have the ability to accept or decline our use of cookies. You can refuse cookies by turning them off or blocking them in your Internet browser. If you decide to turn off or block cookies, the Maple Platform might not function correctly. At times, we may use third parties such as ad exchanges and data companies to serve our advertisements on the Maple Platform. These companies may also use cookies and other technologies to report certain information about your visits to the Maple Platform and other websites (such as web pages you visit from and your response to ads on the Maple Platform) in order to measure the effectiveness of our marketing campaigns and to deliver ads that are more relevant and tailored to you, both on and off our Maple Platform. By using the Maple Platform and not turning off cookies, you are consenting to their use for the purposes described in this Policy. To learn more about advertising on electronic sites and opting-out of receiving ads, you can visit the Digital Advertising Alliance website at <a href=\"http:\/\/www.aboutads.info\/choices\/\">www.aboutads.info\/choices\/<\/a> or the Digital Advertising Alliance of Canada website at <a href=\"http:\/\/www.youradchoices.ca\/choices\">www.youradchoices.ca\/choices<\/a>.<\/p>\n<h3>Links and third party websites and applications<\/h3>\n<p>The Maple Platform may contain links to other websites that we do not own or operate. These links are not intended as an endorsement of or referral to the linked websites. We strongly encourage you to review the privacy policies applicable to any site you visit. This Policy does not apply to such linked pages or other sites, and we are not responsible for the content or practices of any linked websites or their operators which are provided solely for your convenience.<\/p>\n<h2>Policy changes<\/h2>\n<p>We publish the current version of our Policy at www.getmaple.ca\/privacy. We reserve the right to amend our Policy at any time. Check back often to ensure you are aware of our current practices for collecting, using, disclosing, retaining, destroying and protecting Information.<\/p>\n<h3>Contact Us<\/h3>\n<p>If you have any questions, concerns or suggestions about our privacy practices, please contact our Chief Compliance Officer. Please include your name and contact information if you’d like us to respond to you.<\/p>\nMaple Corporation<br \/>\nATTN: Chief Compliance Officer<br \/>\nsupport@getmaple.ca<br \/>\n(888)-886-4724<br \/>\n355 Adelaide Street West, Suite 100<br \/>\nToronto, ON M5V 1S2\n<h3>Definitions<\/h3>\n<ul>\n<li>“Authorized Physician” means a physician who is registered to practice medicine in a Province or Territory of Canada, meets Maple’s other criteria, and is permitted to provide Healthcare Services and\/or Informational Services through the Maple Platform.<\/li>\n<li>“Authorized Non-Physician Provider” means an independent, regulated health professional (such as a psychotherapist or a nurse) registered to provide healthcare in a Province or Territory of Canada, meets Maple’s other criteria, and is permitted to provide Healthcare Services and\/or Informational Services through the Maple Platform.<\/li>\n<li>“Data” means information collected or compiled through the Maple Platform which has been de-identified.<\/li>\n<li>“De-identify” in relation to PHI, means to remove information that identifies the individual or for which it is reasonably foreseeable in the circumstances that it could be utilized, either alone or with other information, to identify the individual.<\/li>\n<li>“Device” means a mobile or desktop device owned or controlled by a User and used to access Maple Physician Services.<\/li>\n<li>“Health Care” means any observation, examination, assessment, care, service or procedure that is provided by a physician or a non-physician healthcare provider to an individual to diagnose, treat, or maintain the individual’s physical or mental condition, to prevent disease or injury to the individual, or to promote the individual’s health.<\/li>\n<li>“Healthcare Services” means the provision of Health Care by an Authorized Physician or an Authorized Non-Physician Provider through the Maple Platform.<\/li>\n<li>“Informational Services” means the provision of general information about a disease or condition, rather than patient specific medical information, for educational purposes only and for clarity, not including a diagnosis, treatment or advice based on observation, examination or assessment of a particular patient.<\/li>\n<li>“Maple Platform” means the hardware, software, applications, websites, content, products and services owned and\/or operated by us, which include the software that enables Authorized Physicians and Authorized Non-Physician Providers to provide Healthcare Services and Informational Services to Authorized Users.<\/li>\n<li>“Personal Information” means information about an identifiable individual which is not PHI and which is collected, created, compiled, used, disclosed or otherwise transmitted and\/or stored on or by means of the Maple Platform.<\/li>\n<li>“Personnel” in relation to Maple, means its employees and agents including independent contractors and sub-contractors, for whom Maple is responsible at law.<\/li>\n<li>“PHI” or “personal health information” means information about an individual’s health or healthcare that is subject to Privacy Law and that is collected, created, compiled, used, disclosed or otherwise transmitted and\/or stored on or by means of the Maple Platform.<\/li>\n<li>“Privacy Law” means the applicable legislation governing the collection, use, disclosure, and\/or protection of PHI in the Province or Territory in which a User resides.<\/li>\n<li>“User” means an individual who has registered and created a Maple User Account in accordance with our <a href=\"https:\/\/www.getmaple.ca\/terms\">Terms of Use<\/a> and is thereby eligible to receive Healthcare Services and\/or Informational Services through the Maple Platform.<\/li>\n<\/ul>\n\t<h2>United States Global Excel Management Inc. and RBC Bank U.S. Maple Privacy Policy<\/h2>\n<h3>Introduction<\/h3>\n<p>Purpose.  The purpose of this Privacy Policy is to describe how Maple US Corporation (“Maple”) collects, uses and shares information about you through our online interfaces (e.g., websites and mobile applications) licensed by us, including <a href=\"http:\/\/www.getmaple.com\/\">www.getmaple.com<\/a> and <a href=\"https:\/\/www.getmaple.ca\/\">www.getmaple.ca<\/a> (collectively referred to herein as the “Site”).  Please read this notice carefully to understand what we do. If you do not understand any aspects of our Privacy Policy, please feel free to Contact Us or as described at the end of this Policy.<\/p>\n<p>Our Privacy Policy explains:<\/p>\n<ul>\n<li>Information That We Collect<\/li>\n<li>How We Use and Share Your Information<\/li>\n<li>Access to Your Information and Choices<\/li>\n<li>Security of Your Information<\/li>\n<li>Consent to Processing of Personal Data in Canada<\/li>\n<li>Changes to Our Privacy PolicyQuestions and How Contact Us<\/li>\n<\/ul>\n<p>Scope; Third Party Sites.  This Privacy Policy applies only to information we collect at and through the Site.  Our Site also contains links to third party sites that are not owned or controlled by Maple.  Please be aware that we are not responsible for the privacy practices of such other sites.  We encourage you to be aware when you leave our Site and to read the privacy statements of each and every website that collects personal information.<\/p>\n<p>Terms of Use.  Please note that your use of our Site is also subject to our Terms of Use.<\/p>\n<h3>Information that we collect<\/h3>\n<h4>Information You Provide to Us<\/h4>\n<p>We collect information you provide to us, for example when you create or modify your account, register to use our Site, purchase products or services from us, request information from us, contact customer support, or otherwise communicate with us. This information may include your name, email address, telephone number, credit card or debit card number (solely for payment purposes through a third party), date of birth, medical history and related health information, gender and other information you choose to provide to us through our Site.<\/p>\n<p>Information We Collect Automatically Through Your Use of our Site<\/p>\n<p>Google Analytics<\/p>\n<p>We use Google Analytics, a web analytics service provided by Google, Inc. (“Google”) to collect certain information relating to your use of the Site. Google Analytics uses “cookies”, which are text files placed on your computer, to help the Site analyze how users use the site. You can find out more about how Google uses data when you visit our Site by visiting “How Google uses data when you use our partners’ sites or apps”, (located at <a href=\"http:\/\/www.google.com\/policies\/privacy\/partners\/\">www.google.com\/policies\/privacy\/partners\/<\/a>). We may also use Google Analytics Advertising Features or other advertising networks to provide you with interest-based advertising based on your online activity. For more information regarding Google Analytics please visit Google’s website, and pages that describe Google Analytics, such as <a href=\"http:\/\/www.google.com\/analytics\/learn\/privacy.html\">www.google.com\/analytics\/learn\/privacy.html<\/a>. To learn more about interest-based advertisements and your opt-out rights and options, visit the <a href=\"http:\/\/www.aboutads.info\/\">Digital Advertising Alliance<\/a> and the <a href=\"http:\/\/www.networkadvertising.org\/\">Network Advertising Initiative<\/a> websites (<a href=\"http:\/\/www.aboutads.info\/\">www.aboutads.info<\/a> and <a href=\"http:\/\/www.networkadvertising.org\/\">www.networkadvertising.org<\/a>). Please note that if you choose to opt out, you will continue to see ads, but they will not be based on how your online activity.<\/p>\n<p>Information Collected Through Cookies and Similar Technologies<\/p>\n<p>We and our service providers use cookies, web beacons, and other technologies to receive and store certain types of information whenever you interact with our Site through your computer or mobile device. A cookie is a small file containing a string of characters that is sent to your computer when you visit a website. When you visit the Site again, the cookie allows the Site to recognize your browser. Cookies may store unique identifiers, user preferences and other information. You can reset your browser to refuse all cookies or to indicate when a cookie is being sent. However, some Site features or services may not function properly without cookies. We use cookies to improve the quality of our service, including for storing user preferences, tracking user trends and providing relevant advertising to you. (See, “Advertising” below.)<\/p>\n<p>No Information from Children Under Age 18<\/p>\n<p>This Site is intended for use by individuals 18 years of age and older. Parents or legal guardians over the age of 18 may open accounts with us for their own use, and use by their minor dependents. If you are under the age of 18, please do not attempt to register with us at this Site or provide any personal information about yourself to us.  If we learn that we have collected personal information from a child under the age of 18, we will promptly delete that information.  If you believe we have collected personal information from a child under the age of 13, please Contact Us at support@getmaple.ca.<\/p>\n<h3>How we use and share your information<\/h3>\n<p>To Provide Products, Services, and Information.  We collect information from you in order to provide products and services that you purchase using the Site; register and service your online account; provide information that you request from us; contact you about your orders; process credit card and debit card transactions; ship products to you; send you promotional materials or advertisements about our products and services, as well as new features and offerings; administer surveys, sweepstakes, promotions and contests; and provide interest-based targeted advertising to you.<\/p>\n<p>Sharing with Third Parties.  We may provide information to third party service providers that help us operate and manage our Site, process orders, and fulfill and deliver products and services that you purchase from us. These service providers will have access to your personal information in order to provide these services, but when this occurs we implement reasonable contractual and technical protections to limit their use of that information to helping us provide the service.<\/p>\n<p>Advertising.  We may use how you browse online in order to show you ads for Maple or our advertising partners that are more relevant to your interests. We may use cookies and other information to provide relevant interest-based advertising to you. Interest-based ads are ads presented to you based on your browsing behavior in order to provide you with ads more tailored to your interests. These interest-based ads may be presented to you while you are browsing our site or third-party sites not owned by Maple.<\/p>\n<p>We belong to ad networks that may use your browsing activity across participating websites to show you interest-based advertisements on those websites. You can avoid interest-based advertising by blocking cookies using your browser. To learn more about interest-based advertisements and your opt-out rights and options, visit the <a href=\"http:\/\/www.aboutads.info\/\">Digital Advertising Alliance<\/a> and the <a href=\"http:\/\/www.networkadvertising.org\/\">Network Advertising Initiative<\/a> websites (<a href=\"http:\/\/www.aboutads.info\/\">www.aboutads.info<\/a> and <a href=\"http:\/\/www.networkadvertising.org\/\">www.networkadvertising.org<\/a>). Please note that if you block interest based ads or choose to opt out, you will continue to see ads, but they will be random and not based on your online activity.<\/p>\n<p>Your Consent.  In addition to the sharing described elsewhere in this Policy, we will share personal information with companies, organizations or individuals outside of Maple when we have your consent to do so.<\/p>\n<p>Legal Proceedings.  We will share personal information with third party companies, organizations or individuals outside of Maple if we have a good-faith belief that access, use, preservation or disclosure of the information is reasonably necessary to:<\/p>\n<ul>\n<li>Meet any applicable law, regulation, subpoena, legal process or enforceable governmental request.<\/li>\n<li>Enforce applicable Terms of Use, including investigation of potential violations.<\/li>\n<li>Detect, prevent, or otherwise address fraud, security or technical issues.<\/li>\n<li>Protect against harm to the rights, property or safety of Maple, our users, customers or the public as required or permitted by law.<\/li>\n<\/ul>\n<p>Transfer in the Event of Sale or Change of Control.  If the ownership of all or substantially all of our business changes or we otherwise transfer assets relating to our business or the Site to a third party, such as by merger, acquisition, bankruptcy proceeding or otherwise, we may transfer or sell your personal information to the new owner. In such a case, unless permitted otherwise by applicable law, your information would remain subject to the promises made in the applicable privacy policy unless you agree differently.<\/p>\n<h3>Access to your information and choices<\/h3>\n<p>You can access and update certain information we have relating to your online account by signing into your account and going to the account settings section of our Site.  If you have questions about personal information we have about you or need to update your information, you can Contact Us at support@getmaple.ca. You can opt-out of receiving marketing and promotional emails from Maple by using the opt-out or unsubscribe feature contained in the emails.<\/p>\n<p>You can close your online account by going to the Account Setting section of our Site.  If you close your account, we will no longer use your online account information or share it with third parties.  We may, however, retain a copy of the information for archival purposes, and to avoid identity theft or fraud.<\/p>\n<h3>Security of your information<\/h3>\n<p>We use industry standard physical, technical and administrative security measures and safeguards to protect the confidentiality and security of your personal information.  However, since the Internet is not a 100% secure environment, we cannot guarantee, ensure, or warrant the security of any information you transmit to us.  There is no guarantee that information may not be accessed, disclosed, altered, or destroyed by breach of any of our physical, technical, or managerial safeguards.  It is your responsibility to protect the security of your login information.  Please note that emails and other communications you send to us through our Site are not encrypted, and we strongly advise you not to communicate any confidential information through these means.<\/p>\n<h3>Consent to processing of information in Canada<\/h3>\n<p>This Site is not targeted to and is not intended for use by European Union (EU) residents located in the EU. EU residents may use the Site when they are located in the US or Canada. We may store your personal information (also commonly referred to as personal data) on servers located in Canada. By using and accessing our Site, users agree that their personal information can be stored and processed in Canada.<\/p>\n<h3>Changes to our Privacy Policy<\/h3>\n<p>Our Privacy Policy may change from time to time. We will not reduce your rights under this Privacy Policy without your consent in accordance with applicable law. We will post any privacy policy changes on this page and, if the changes are significant, we will provide a more prominent notice (including, for certain services, email notification of privacy policy changes). We will also keep prior versions of this Privacy Policy in an archive for your review.<\/p>\n<h3>Questions and how to contact us<\/h3>\n<p>If you have any questions, concerns, complaints or suggestions regarding our Privacy Policy or otherwise need to contact us, please email us at <a href=\"mailto:support@getmaple.ca\">support@getmaple.ca<\/a>, call us at (888)-886-4724, or contact us by US postal mail at the following address:<\/p>\nMaple US Corporation<br \/>\nATTN: Chief Compliance Officer<br \/>\nsupport@getmaple.ca<br \/>\n<a href=\"tel:8888864724\" aria-label=\"8 8 8. 8 8 6. 4 7 4 2.\">(888)-886-4724<\/a><br \/>\n355 Adelaide Street West Suite 100<br \/>\nToronto, ON M5V 1S2\n","protected":false},"excerpt":{"rendered":"<p>Privacy Policy The Maple Privacy Policy was updated on February 21, 2020. The words and phrases used in this Policy have the same meaning as in Maple’s Terms of Use. You can also find a list of definitions at the bottom of this Policy or if you still have questions, contact our Chief Compliance Officer&hellip;<\/p>\n","protected":false},"author":4,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Privacy Policy | Maple<\/title>\n<meta name=\"description\" content=\"We take privacy seriously. Learn more about our Privacy Policy.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/privacy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Privacy Policy | Maple\" \/>\n<meta property=\"og:description\" content=\"We take privacy seriously. Learn more about our Privacy Policy.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/privacy\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:modified_time\" content=\"2020-12-10T17:48:49+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"30 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/privacy\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/privacy\/\",\"name\":\"Privacy Policy | Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"datePublished\":\"2018-08-23T16:49:30+00:00\",\"dateModified\":\"2020-12-10T17:48:49+00:00\",\"description\":\"We take privacy seriously. Learn more about our Privacy Policy.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/privacy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/privacy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/privacy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/privacy\/#webpage\"}}]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":false,"meta_description":"","show_age_gate":false,"cookies":false},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/1661"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/comments?post=1661"}],"version-history":[{"count":0,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/1661\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/media?parent=1661"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}