{"id":20537,"date":"2021-05-04T17:50:37","date_gmt":"2021-05-04T21:50:37","guid":{"rendered":"https:\/\/www.getmaple.ca\/?page_id=20537"},"modified":"2021-06-10T09:25:37","modified_gmt":"2021-06-10T13:25:37","slug":"faq","status":"publish","type":"page","link":"https:\/\/www.getmaple.ca\/business\/faq\/","title":{"rendered":"Frequently Asked Questions"},"content":{"rendered":"\n\n  <h2>How can we help?<\/h2>\n    Frequently asked questions.  \n        <style>\n          #mpl-biz-hero--0 {\n            background-color: #EEEEF0;\n          }\n          #mpl-biz-hero--0:before {\n            background-color: #;\n          }\n        <\/style>\n          <form>\n                <fieldset>\n            <label for=\"faq_card_filter\">Filter<\/label>\n            <select name=\"faq_card_filter\" id=\"faq_card_filter\">\n              <option value=\"\">All<\/option>\n                              <option value=\"for employers\" selected=\"selected\">For employers<\/option>\n                              <option value=\"for hospitals\">For hospitals<\/option>\n                              <option value=\"for brokers\">For brokers<\/option>\n                              <option value=\"for insurers\">For insurers<\/option>\n                              <option value=\"for strategic partners\">For strategic partners<\/option>\n                          <\/select>\n          <\/fieldset>\n                          <fieldset>\n            <label for=\"faq_card_search\">Search<\/label>\n            <input type=\"search\" name=\"faq_card_search\" id=\"faq_card_search\" value=\"\" placeholder=\"Search\" \/>\n          <\/fieldset>\n              <\/form>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--0-content\" aria-expanded=\"true\">\n    What is Maple and how does it work?\n  <\/button>\n<\/h3>\n  <p>Maple is a best-in-class virtual care platform that connects employees with a national online network of Canadian doctors and specialists. Consultations can take place over text, audio, or video.To see a doctor, employees can simply log into their Maple account, request a visit, and speak with a general practitioner in minutes. Depending on the employer plan, employees may also have access to other specialists and allied healthcare providers, such as mental health therapists. When they&#8217;re not covered by the employer plan, fees for our specialties can sometimes be reimbursed through Healthcare Spending Accounts and paramedical benefits.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--1-content\" aria-expanded=\"false\">\n    Who are the doctors and healthcare providers on Maple?\n  <\/button>\n<\/h3>\n  <p>Doctors on Maple are hand-selected, qualified healthcare providers from across Canada. They are the same providers that an employee could see at a doctor&#8217;s office or hospital. Our network of general practitioners also includes nurse practitioners who undergo a similar rigorous selection process.On demand, employees can also see other specialists and allied healthcare providers, such as dermatologists, endocrinologists, respirologists, oncology navigators, or naturopaths, through the Maple platform. These providers are licensed in Canada in their respective fields.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--2-content\" aria-expanded=\"false\">\n    What device can employees use to see a doctor on Maple?\n  <\/button>\n<\/h3>\n  <p>Employees can use a smartphone, tablet, or computer to see a healthcare provider on Maple. Employees who have an iPhone, iPad, or an Android device can download the Maple mobile application. Maple is also available on desktop and laptop computers via modern browsers such as Chrome, Firefox, Safari, Microsoft Edge, and IE 11.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--3-content\" aria-expanded=\"false\">\n    Do employees see the same doctor every time?\n  <\/button>\n<\/h3>\n  <p>Our matching system is based on availability, so it&#8217;s unlikely that your employees will see the same doctor every time. Our healthcare providers are also geographically distributed across Canada and many are licensed across multiple provinces, which enables us to provide a consistent service level anywhere in the country.That being said, we ensure continuity of care through our comprehensive medical records, which are owned by the patient and shared across all care providers on Maple for true collaborative care. Our care concierge service also helps your employees navigate their health and make use of resources available to them on Maple or in their workplace or community.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--4-content\" aria-expanded=\"false\">\n    Can doctors on Maple speak my employees&#8217; language?\n  <\/button>\n<\/h3>\n  <p>Our in-app experience, communications, onboarding, and physician consultations are all available in both English and French. Users can easily switch language preferences within their account settings. <\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--5-content\" aria-expanded=\"false\">\n    Can employees get a prescription on Maple?\n  <\/button>\n<\/h3>\n  <p>Absolutely! Doctors and nurse practitioners on Maple can prescribe almost any medication, excluding controlled substances (although some specialists can prescribe controlled substances in some cases).Once a doctor or nurse practitioner has given an employee a prescription, they can choose to pick it up at a pharmacy near them or have it delivered to them directly.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--6-content\" aria-expanded=\"false\">\n    Can employees get lab requisitions or a referral?\n  <\/button>\n<\/h3>\n  <p>Maple is a one-stop platform where employees can quickly get treatment, health advice, lab requisitions, prescriptions, and more.If necessary, doctors can provide specialist referrals or lab work requisitions, including blood tests, X-rays, and ultrasounds. Employees can download their requisition and take it to any lab or medical imaging centre near them.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--7-content\" aria-expanded=\"false\">\n    What conditions can doctors diagnose and treat on Maple?\n  <\/button>\n<\/h3>\n  <p>Doctors on Maple can treat a wide range of illnesses and conditions online. Nine out of every ten patients on Maple get their issue fully resolved in a matter of minutes. This includes allergies, fever, flu, cold, stomach issues, UTI, strep throat, and more.Employees should not use Maple in the case of a medical emergency. If they are in need of urgent, life-saving care, they should call 911. There are a number of cases where doctors on Maple may not be able to help remotely.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--8-content\" aria-expanded=\"false\">\n    Is employee health information stored and if so, is it kept private and secure?\n  <\/button>\n<\/h3>\n  \n<h3>\n  <button aria-controls=\"#mpl-faq-cards--9-content\" aria-expanded=\"false\">\n    How does Maple support implementation and onboarding?\n  <\/button>\n<\/h3>\n  <p>We work side by side with your organization to ensure successful implementation and ongoing program management. We&#8217;re with you every step of the way with dedicated marketing support, a strong communications plan, and much more. We have ready-made, customizable tools to support your organization and showcase the value of virtual care to your employees.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--10-content\" aria-expanded=\"false\">\n    How can Maple help reduce absenteeism? \n  <\/button>\n<\/h3>\n  <p>Our direct connection to doctors, 24\/7, greatly simplifies access to care, prevents missed appointments, and allows employees to resolve health issues faster. 91% of employees using Maple see their medical issues fully resolved following their first visit. This means fewer employee absences at work, as employees often no longer have to take sick days to resolve a medical issue.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--11-content\" aria-expanded=\"false\">\n    How can investing in a high-quality virtual care program provide a strong ROI?\n  <\/button>\n<\/h3>\n  <p>First, Maple reduces absenteeism and increases productivity. 60% of consultations on Maple are completed by employees on weekdays during business hours, which means that the employee would otherwise have had to take time off to address a medical issue. Each Maple consultation saves an average of 3.6 hours.Second, Maple improves engagement and reduces potential disability costs through timely access to care. In Canada, 61% of family doctors can&#8217;t accommodate urgent appointments and employees generally wait seven days or more to receive care. This can result in stress, a lack of engagement, and productivity issues at work. Lack of access may lead employees to leave a condition untreated, resulting in exacerbated medical issues and creating a risk of disability leave.Third, Maple improves talent attraction, engagement, and retention. Most Canadians consider health benefits when making a choice about their employment. Maple strengthens your existing benefits package and allows you to create a culture of well-being and offer a truly differentiated employee experience to attract new talent.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--12-content\" aria-expanded=\"false\">\n    How does a high-quality virtual care program help improve talent attraction, engagement, and retention?\n  <\/button>\n<\/h3>\n  <p>Most Canadians consider health benefits when making a choice about their employment. Maple strengthens your existing benefits package and allows you to offer a truly differentiated employee experience to attract new talent. Moreover, impactful employee benefits such as Maple create a culture of well-being and stronger employee engagement, both of which have a positive correlation with growth in business revenues.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--13-content\" aria-expanded=\"false\">\n    How do Maple&#8217;s virtual care services differ from services offered through public funding? \n  <\/button>\n<\/h3>\n  <p>Some provinces now offer the ability to connect with physicians virtually, though fee codes vary from province to province and have nuances that can make them restrictive or unable to address the broader needs of a virtual care program for patients. Our virtual care program differs from provincial offerings, as we offer services that are not covered under public funding models, such as secure text-based messaging, virtual medical record keeping, and after-hours coverage from physicians in other jurisdictions. We coordinate with publicly available funding models where they are available, such as BC MSP, and we continue to evolve service delivery and business models as regulations change.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--14-content\" aria-expanded=\"false\">\n    How does Maple work with hospitals?  \n  <\/button>\n<\/h3>\n  <p>Our goal is to help sustain the Canadian healthcare system and create a more connected healthcare experience for Canadians. Maple is unique in the market as our medical model and technology allow public health systems to expand their reach in their communities to help solve staffing shortages and improve post-discharging care and emergency department telerounding. We want to work alongside public healthcare systems across Canada to augment and enhance their abilities to deliver healthcare.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--15-content\" aria-expanded=\"false\">\n    Is Maple secure? \n  <\/button>\n<\/h3>\n  \n<h3>\n  <button aria-controls=\"#mpl-faq-cards--16-content\" aria-expanded=\"false\">\n    Does Maple Integrate with EMR? \n  <\/button>\n<\/h3>\n  <p>Maple&#8217;s open-API allows for collaboration with many types of healthcare software, including EMRs. Our team of clinical operations specialists can work alongside hospital administration teams to co-design clinical workflow solutions for virtual care and your EMR.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--17-content\" aria-expanded=\"false\">\n    How long does it take to set up a program? \n  <\/button>\n<\/h3>\n  <p>For previous successful programs with hospitals, Maple was able to launch new virtual care initiatives in as little as six weeks. Launch timing is dependent on program complexities.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--18-content\" aria-expanded=\"false\">\n    What is Maple and how does it work? \n  <\/button>\n<\/h3>\n  <p>Maple is a best-in-class virtual care platform that connects patients with a national network of Canadian doctors, nurse practitioners, and allied healthcare providers online. Consultations can take place over text, audio, or video.We partner with organizations of all sizes to make healthcare more accessible to Canadians, including employers, insurance providers, brokers, and other strategic partners. We work alongside you to evaluate your needs and determine how a best-in-class virtual care solution could help you deliver strong value to your members while differentiating your offering.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--19-content\" aria-expanded=\"false\">\n    How can Maple reduce absenteeism, increase productivity and engagement, and reduce disability costs for plan sponsors?\n  <\/button>\n<\/h3>\n  <p>Our direct connection to doctors, 24\/7, greatly simplifies access to care, prevents missed appointments, and allows plan members to resolve health issues faster. 91% of plan members using Maple see their medical issues fully resolved following their first visit. This means fewer absences at work, as plan members often no longer have to take sick days to resolve a medical issue.Moreover, Maple improves engagement and productivity and reduces potential disability costs through timely access to care. Canadians can rarely get same-day or timely appointments with their family doctors. In Canada, 61% of family doctors can&#8217;t accommodate urgent appointments and plan members generally wait seven days or more to receive care. For the plan member, this can result in stress, a lack of engagement, and productivity issues at work. Lack of access may lead plan members to leave a condition untreated, resulting in exacerbated medical issues and creating a risk of disability leave.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--20-content\" aria-expanded=\"false\">\n    Who are the doctors and healthcare providers on Maple? \n  <\/button>\n<\/h3>\n  <p>Doctors on Maple are hand-selected, qualified healthcare providers from across Canada. They are the same providers that a plan member could see at a doctor&#8217;s office in person. Our network of general practitioners also includes nurse practitioners who undergo a similar rigorous selection process.On demand, plan members can also see other specialists and allied healthcare providers, such as dermatologists, endocrinologists, respirologists, oncology navigators, or naturopaths, through the Maple platform. These providers are licensed in Canada in their respective fields.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--21-content\" aria-expanded=\"false\">\n    What conditions can doctors diagnose and treat on Maple? \n  <\/button>\n<\/h3>\n  <p>Doctors on Maple can treat a wide range of illnesses and conditions online. Nine out of every ten patients on Maple get their issue fully resolved in a matter of minutes. This includes allergies, erectile dysfunction, fever, flu, cold, stomach issues, UTI, strep throat, and more.Plan members should not use Maple in the case of a medical emergency. If they are in need of urgent, life-saving care, they should call 911. There are a number of cases where doctors on Maple may not be able to help remotely.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--22-content\" aria-expanded=\"false\">\n    Will the health information of plan members be stored and if so, will it be kept private and secure? \n  <\/button>\n<\/h3>\n  \n<h3>\n  <button aria-controls=\"#mpl-faq-cards--23-content\" aria-expanded=\"false\">\n    How does Maple support implementation and onboarding? \n  <\/button>\n<\/h3>\n  <p>We work side by side with your clients organization to ensure successful implementation and ongoing program management. We&#8217;re with your client every step of the way with dedicated marketing support, a strong communications plan, and much more. We have ready-made, customizable tools to support your clients organization and showcase the value of virtual care to their plan members.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--24-content\" aria-expanded=\"false\">\n    How does Maple provide a strong ROI for plan sponsors? \n  <\/button>\n<\/h3>\n  <p>First, Maple reduces absenteeism and increases productivity. 60% of consultations on Maple are completed by plan members on weekdays during business hours, which means that the plan member would otherwise have had to take time off to address a medical issue. Each Maple consultation saves an average of 3.6 hours.Second, Maple improves engagement and reduces potential disability costs through timely access to care. In Canada, 61% of family doctors cannot accommodate urgent appointments and plan members generally wait more than seven days. For the plan member, this can result in stress, a lack of engagement, and productivity issues at work. Lack of access may lead plan members to leave a condition untreated, resulting in exacerbated medical issues and creating a risk of disability leave.<br \/><br \/>Third, Maple improves talent attraction, engagement, and retention. Most Canadians consider health benefits when making a choice about their employment. Maple strengthens the benefits package of plan sponsors and allows them to create a culture of well-being and offer a truly differentiated experience to attract new talent. <\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--25-content\" aria-expanded=\"false\">\n    How can Maple reduce absenteeism and increase productivity for plan sponsors?\n  <\/button>\n<\/h3>\n  <p>Most consultations on Maple are completed by plan members on weekdays during business hours, which means that the plan member would otherwise have had to take time off work or school to address a medical issue. Each consultation on Maple saves an average of 3.6 hours, almost half a day of work, allowing members to reduce the number of sick days they take for non-urgent medical issues. With Maple, members can receive care and get support with their health immediately, without taking time off work, resulting in reduced absenteeism and enhanced productivity.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--26-content\" aria-expanded=\"false\">\n    How can Maple improve plan member engagement and reduce potential disability costs for plan sponsors?\n  <\/button>\n<\/h3>\n  <p>Canadians can rarely access same-day or timely appointments with their family doctors. In Canada, most family doctors can&#8217;t accommodate urgent appointments and employees generally have to wait seven days or more to receive care. This can cause stress and anxiety for plan members, resulting in a lack of engagement and productivity issues at work. In many situations, plan members may leave a condition untreated due to lack of access, resulting in exacerbated medical issues and creating a risk of disability leave.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--27-content\" aria-expanded=\"false\">\n    How can investing in Maple provide a strong ROI?\n  <\/button>\n<\/h3>\n  <p>A high-quality virtual care program provides many benefits. Offering virtual care with Maple allows you to gain a competitive advantage and stay relevant in the market. With Maple, you can propose a truly differentiated offering that will help you attract new clients, retain existing customers, and improve client satisfaction.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--28-content\" aria-expanded=\"false\">\n    Is the health information of plan members stored and if so, is it kept private and secure?\n  <\/button>\n<\/h3>\n  \n<h3>\n  <button aria-controls=\"#mpl-faq-cards--29-content\" aria-expanded=\"false\">\n    What is Maple and how does it work? \n  <\/button>\n<\/h3>\n  <p>Maple is a best-in-class virtual care platform that connects patients with a national network of Canadian doctors, nurse practitioners, and allied healthcare providers online. Consultations can take place over text, audio, or video. We also use our platform and technology to power virtual care programs in hospitals, remote communities, and more.We partner with organizations of all sizes in diverse sectors, including specialty insurance, pharmaceutical, nonprofit, finance, retail, and travel. Our goal is to make healthcare more accessible to Canadians, which is why we work alongside you to evaluate your needs and determine how Maple could best support you.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--30-content\" aria-expanded=\"false\">\n    What partnership opportunities does Maple offer?\n  <\/button>\n<\/h3>\n  <p>We work with organizations of all sizes across many different sectors, with the goal of making healthcare more accessible to Canadians. Our partnerships take different forms depending on the needs and goals of the organizations we work with. If you have any questions about how Maple could partner with your organization, <a href=\"https:\/\/www.getmaple.ca\/business\/connect\/\">get in touch<\/a>! We&#8217;re always here to help.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--31-content\" aria-expanded=\"false\">\n    How can a high-quality virtual care program help with customer acquisition and retention?\n  <\/button>\n<\/h3>\n  <p>A high-quality virtual care program provides many benefits. Offering virtual care with Maple allows you to gain a competitive advantage and stay relevant in the market. With Maple, you can propose a truly differentiated offering that will help you attract new clients, retain existing customers, and improve client satisfaction.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--32-content\" aria-expanded=\"false\">\n    Is health information stored and if so, is it kept private and secure?\n  <\/button>\n<\/h3>\n  \n<h3>\n  <button aria-controls=\"#mpl-faq-cards--33-content\" aria-expanded=\"false\">\n    How does Maple support implementation and onboarding?\n  <\/button>\n<\/h3>\n  <p>We provide hands-on support to our partners every step of the way, collaborating with them to ensure smooth implementation and market launch. We have extensive experience in launching large-scale virtual care programs. This expertise helps us support implementation and onboarding, including working with you to identify the most seamless eligibility management approach, customizing the patient experience on Maple, educating the partner team about the new offering, and designing marketing and communications materials to help you meet your goals.<\/p>\n<h3>\n  <button aria-controls=\"#mpl-faq-cards--34-content\" aria-expanded=\"false\">\n    Can Maple provide reports on program usage and satisfaction?\n  <\/button>\n<\/h3>\n  <p>Our reporting metrics are amongst the most detailed and robust in the industry. They include a broad set of data points measuring utilization, average wait time across all visits, average length of a consult, average satisfaction rating, and more. We also capture ad-hoc comments and feedback.<\/p>\n          Sorry, no results!        \n<h2>\n\t\tQuality you can trust.\n\t<\/h2>\n      <h3>\n      Telemedicine benefits for employers and employees    <\/h3>\n        \n      Building a strong workplace culture starts with investing in the health of your employees.    \n        <a href=\"https:\/\/www.getmaple.ca\/employer-guide\/\" target=\"_self\" rel=\"noopener\">\n      Learn more\n    <\/a>\n      <h3>\n      Shoppers Drug Mart invests $75 million in Maple    <\/h3>\n        \n      Shoppers Drug Mart is investing $75 million in Maple, the leading virtual care provider in Canada.    \n        <a href=\"https:\/\/www.newswire.ca\/news-releases\/shoppers-drug-mart-to-expand-canadians-access-to-virtual-care-through-75-million-investment-in-maple-800337221.html\" target=\"_self\" rel=\"noopener\">\n      Learn more\n    <\/a>\n      <h3>\n      2020 Year in Review    <\/h3>\n        \n      2020 has been a difficult year for many of us. We&#8217;re honoured to protect Canadians coast-to-coast with virtual healthcare.    \n        <a href=\"https:\/\/www.getmaple.ca\/year-in-review-2020\/\" target=\"_self\" rel=\"noopener\">\n      Learn more\n    <\/a>\n<h3>\n\t\tReady to connect with us?\n\t<\/h3>\n\t\t\t\t\t\t\t<a href=\"https:\/\/www.getmaple.ca\/business\/connect\/\" target=\"_self\" role=\"button\" aria-label=\"Get in touch\" rel=\"noopener\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tGet in touch\n\t\t\t\t\t\t\t<\/a>\n\n","protected":false},"excerpt":{"rendered":"<p>How can we help? Frequently asked questions. Filter AllFor employersFor hospitalsFor brokersFor insurersFor strategic partners Search What is Maple and how does it work? Maple is a best-in-class virtual care platform that connects employees with a national online network of Canadian doctors and specialists. Consultations can take place over text, audio, or video.To see a&hellip;<\/p>\n","protected":false},"author":22,"featured_media":0,"parent":20046,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"b2b-site.php","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Frequently asked questions | Maple<\/title>\n<meta name=\"description\" content=\"Maple is a best-in-class virtual care platform that connects employees with a national online network of Canadian doctors and specialists.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/business\/faq\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Frequently asked questions | Maple\" \/>\n<meta property=\"og:description\" content=\"Maple is a best-in-class virtual care platform that connects employees with a national online network of Canadian doctors and specialists.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/business\/faq\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-10T13:25:37+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"14 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/business\/faq\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/business\/faq\/\",\"name\":\"Frequently asked questions | Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"datePublished\":\"2021-05-04T21:50:37+00:00\",\"dateModified\":\"2021-06-10T13:25:37+00:00\",\"description\":\"Maple is a best-in-class virtual care platform that connects employees with a national online network of Canadian doctors and specialists.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/business\/faq\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/business\/faq\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/business\/faq\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/business\/\",\"url\":\"https:\/\/www.getmaple.ca\/business\/\",\"name\":\"B2B HOMEPAGE\"}},{\"@type\":\"ListItem\",\"position\":3,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/business\/faq\/#webpage\"}}]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"cookies":false,"image":"https:\/\/www.getmaple.ca\/site-content\/uploads\/2021\/05\/maple_business_thumbnail.jpg","meta_description":"","rebrand_page":false,"show_age_gate":false},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/20537"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/comments?post=20537"}],"version-history":[{"count":5,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/20537\/revisions"}],"predecessor-version":[{"id":21763,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/20537\/revisions\/21763"}],"up":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/20046"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/media?parent=20537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}