{"id":412,"date":"2018-06-11T18:28:54","date_gmt":"2018-06-11T22:28:54","guid":{"rendered":"http:\/\/maple.frb.io\/?page_id=412"},"modified":"2021-01-25T16:12:11","modified_gmt":"2021-01-25T21:12:11","slug":"terms","status":"publish","type":"page","link":"https:\/\/www.getmaple.ca\/terms\/","title":{"rendered":"Terms of Use"},"content":{"rendered":"\n\t<h1>Terms of Use<\/h1>\n<p>The Maple Terms of Use were updated on December 8, 2020.<\/p>\n<h2>Contractual relationship<\/h2>\n<p>These Terms of Use (“Terms”) govern the access and\/or use, by individuals who have registered with Maple and have a User Account or a profile in a User Account as explained below (“you”, “your”, “User”), of applications, websites, content, products and services (collectively referred to as the “Maple Platform”), owned and operated by Maple Corporation (“Maple”, “we”, “us”). These Terms also govern participation in Maple’s Referral Program, Gift Card Program, and the Purchasing Credit Program (collectively &#8220;Maple Programs&#8221;). For clarity, these Terms set out circumstances in which you may use the Maple Platform on behalf of another individual, and where you are doing so (as permitted), references to “you” and “your” in these Terms include the child or other individual listed in your account for whom you have the legal authority to seek Healthcare Services as defined below (each a “Registered Dependent“).<\/p>\n<p>By accessing and using the Maple Platform, or participating in any Maple Programs, you acknowledge and agree to be bound by these Terms, which establish a contractual relationship between you and Maple. If you do not agree to these Terms at any point, you must immediately cease accessing the Maple Platform and participating in any Maple Programs.<\/p>\n<p>We reserve the right, in our sole discretion, to modify, alter or otherwise update these Terms at any time and, by using the Maple Platform or participating in any Programs, after the amendment of the Terms, you are agreeing to be bound by such modifications, alterations or updates. The date on which these Terms were last amended will appear at the top.<\/p>\n<p>On notice to you, Maple may immediately terminate these Terms and\/or any Maple Programs, and\/or access to the Maple Platform or participation in any Maple Programs, or generally cease offering or deny access to the Maple Platform or any portion thereof and\/or any Maple Programs, at any time, for any reason.<\/p>\n<h2>Authorized Physicians, Authorized Non-Physician Providers, Maple Telemedicine Platform<\/h2>\n<h3>Authorized Physicians<\/h3>\n<p>All physicians providing Healthcare Services or Informational Services, as defined below, (each an “Authorized Physician”) are independent, regulated health professionals registered to practice medicine in a Province or Territory of Canada. Maple is not a healthcare provider. Authorized Physicians alone are responsible for the Healthcare Services and Informational Services they provide through the Maple Platform.<\/p>\n<p>To the extent permitted by the law in the Province or Territory in which you reside, Authorized Physicians may be located in your Province or Territory or another Province or Territory of Canada. If you want information about any particular Authorized Physician, consult his or her profile on the register on the website of the medical regulator (in most Provinces, the “College of Physicians and Surgeons” of the Province), in the Province or Territory in which the Physician Practices.<\/p>\n<h3>Authorized Non-Physician Providers<\/h3>\n<p>All non-physician providers providing Healthcare Services or Informational Services, as defined below, (each an “Authorized Non-Physician Provider”) are independent, regulated health professionals (such as psychotherapists or nurses) registered to provide healthcare in a Province or Territory of Canada. Maple is not a healthcare provider. Authorized Non-Physician Providers alone are responsible for the Healthcare Services and Informational Services they provide through the Maple Platform.<\/p>\n<p>To the extent permitted by the law in the Province or Territory in which you reside, Authorized Non-Physician Providers may be located in your Province or Territory or another Province or Territory of Canada. If you want information about any particular Authorized Non-Physician Provider, consult his or her profile on the register on the website of the regulator (in most Provinces, named a “College”), in the Province or Territory in which the Non-Physician Provider Practices.<\/p>\n<h3>Services<\/h3>\n<p>Authorized Physicians and Authorized Non-Physician Providers may provide two kinds of services through the Maple Platform: health care services (“Healthcare Services”) and\/or general information about diseases and conditions and how they are treated in Canada (“Informational Services”).<\/p>\n<p>Telemedicine is the delivery of health care and other services using interactive text, audio and video technology, where the patient and the physician are not in the same physical location. During your telemedicine consultation with an Authorized Physician or a Non-Physician Provider, you will be asked to provide the Authorized Physician or Non-Physician Provider certain Personal Information including Personal Health Information (collectively referred to together as “Information”). When discussing Healthcare Services, information typically refers to Personal Health Information (“PHI”), and when discussing Informational Services, Information typically refers to information that is not specifically about you or your health, such as information in questions you would be comfortable asking of an expert during the call-in portion of a radio broadcast on health-related matters. PHI is not required for Informational services, and we advise you to not to submit PHI in the course of accessing Informational Services.<\/p>\n<p>The type of services that are available to you through the Maple Platform depends on your province of residence and the location you are in at the time you request the services. This is because telemedicine is regulated by the Provinces and Territories and the rules differ or may differ from time to time, among the Provinces and Territories.<\/p>\n1) Healthcare Services, Limits on Healthcare Services<br \/>\nHealthcare Services will only be made available to you if you are a temporary or permanent resident of a Canadian Province or Territory, whether or not physically in the Province or Territory at the time that you request the Healthcare Services (“Residency Requirements”). The relationship between you and an Authorized Physician providing Healthcare Services is a physician-patient relationship. Maple is not a party to that relationship. The relationship between you and an Authorized Non-Physician Provider providing Healthcare Services is a provider-patient relationship. Maple is not a party to that relationship.\n<p>There are restrictions on the Healthcare Services that can be provided through the Maple Platform. YOU MUST NOT USE THE MAPLE PLATFORM FOR EMERGENCY MEDICAL NEEDS. IF YOU BELIEVE THAT YOU ARE DEALING WITH A MEDICAL EMERGENCY, CALL 911 IMMEDIATELY OR ATTEND YOUR NEAREST EMERGENCY ROOM.<\/p>\n<p>The following symptoms are specifically excluded from the Healthcare Services: chest pains, difficulty breathing, fever in children under the age of 3 months, blackouts or feeling like you may blackout, any impairment in level of consciousness, stroke like symptoms such as impaired sensation or paralysis to one side of your body, inability to speak or comprehend language, any abdominal pain severe enough that you are unable to comfortably walk.<\/p>\n<p>In addition to the limitations set out above, Authorized Physicians and Authorized Non-Physician Providers are not permitted to prescribe certain kinds of medication including narcotics, controlled substances or other types of controlled medications, non-therapeutic drugs and other drugs which may be harmful because of their potential for abuse.<\/p>\n<p>YOU AGREE THAT ANY PRESCRIPTIONS YOU ACQUIRE FROM AN AUTHORIZED PHYSICIAN OR AN AUTHORIZED NON-PHYSICIAN PROVIDER ARE SOLELY FOR THE PERSONAL USE OF THE INDIVIDUAL NAMED ON THE PRESCRIPTION. YOU AGREE TO FULLY AND CAREFULLY READ ALL PROVIDED PRODUCT INFORMATION AND LABELS, AND TO CONTACT A PHYSICIAN OR PHARMACIST IF YOU HAVE ANY QUESTIONS REGARDING THE PRESCRIPTION OR MEDICATION.<\/p>\n<p>You should report any medication reactions, side effects or other adverse events to your family physician or, if you do not have one, to the nearest walk-in clinic or emergency room or call 911 if any reaction is an emergency situation. Do not report drug reactions, side effects or adverse events through the Maple Platform.<\/p>\n<p>Authorized Physicians and Authorized Non-Physician Providers have the discretion to refuse or discontinue the provision of Healthcare Services to any User at any time, including for actual or potential misuse of the Healthcare Services by a User.<\/p>\n<p>Not a Replacement for Primary Care. Please note that interaction with an Authorized Physician through the Maple Platform is not intended to take the place of appointments with your regular primary care provider. If you do not have an established relationship with a primary care provider, you are encouraged to develop one. You should seek emergency help or follow-up care when recommended by the Authorized Physician. We do not provide your family physician with a report about the Healthcare Services that you receive through the Maple Platform. So your family physician can take into consideration these Healthcare Services, including any prescriptions, it is always advisable that you advise your physician about the Healthcare Services you receive, including the issues that caused you to request them. As described below, the Maple Platform enables you to send a summary of your Healthcare Services to a physician of your choice.<\/p>\n<p>2) Informational Services. Limits on Informational Services<\/p>\n<p>Informational Services are available to you whether or not you meet the Residency Requirements. Informational Services are for general educational purposes only (similar to advice that might be provided by a 3rd party medical expert on a phone in radio show), and are not Healthcare Services. The information provided will be disease or condition specific rather than patient specific and will not include diagnosis or treatment. Maple is not a party to your relationship with an Authorized Physician or an Authorized Non-Physician Provider providing Informational Services.<\/p>\n<p>Informational Services do not replace consultations with qualified medical or other relevant healthcare professionals. You agree that you bear all risk associated with the use of or reliance on Informational Services, and release and hold Maple, Authorized Physicians, and Authorized Non-Physician Providers providing Informational Services harmless from and against any claim, demand, action, cause of action, damage, loss, cost, liability or expense, including reasonable legal fees, which may be made or brought against or incurred or suffered by Maple or an Authorized Physician, or an Authorized Non-Physician Provider directly or indirectly as a result of, in respect of, or arising out of your reliance on Informational Services.<\/p>\n<p>Authorized Physicians and Authorized Non-Physician Providers have the discretion to refuse or discontinue the provision of some or all Informational Services to any User at any time, including for actual or potential misuse of the Informational Services by a User and where the information being requested is not general information but in the nature of a diagnosis or treatment.<\/p>\n<h2>Privacy<\/h2>\n<p>Our collection, use, disclosure, retention and disposal and destruction of Information are governed by our Privacy Policy, located at www.getmaple.ca\/privacy. You must review our Privacy Policy prior to agreeing to these Terms as the Privacy Policy is incorporated by reference into, and accordingly is part of, these Terms.<\/p>\n<p>By authorizing someone else (a “Third Party”) to pay the fees for your Healthcare Services or Informational Services, as described in the section on Payment below and to the extent permitted under the section on Third Party Payment below, you are representing to Maple, and Maple will rely on your representation, that:<\/p>\n<p>a. you consent to us using the email address provided to us by the Third Party to communicate with you regarding the Maple Platform and Healthcare Services and\/or Informational Services;<\/p>\n<p>b. disclosing the information that you have requested Healthcare Services to the Third Party to permit Maple to process payment for the Healthcare Services and\/or Informational Services; and<\/p>\n<p>c. notifying the Third Party of any changes or termination of your access to the Maple Platform.<\/p>\n<p>If you have questions about our privacy program, our management of your Information, or the personal information that we disclose to Third Party payers, please contact us as set out in the <a href=\"..\/privacy\">Privacy Policy<\/a>.<\/p>\n<h2>How it Works<\/h2>\n<h3>The Maple Platform and Healthcare Services<\/h3>\n<p>The Maple Platform enables you to access the online provision of health care from healthcare providers who practice in one or more Provinces or Territories of Canada, for you. The Maple Platform and Healthcare Services will only be made available to you if you meet the Residency Requirements set out above, whether or not you are physically in your Province or Territory of residence at the time that you request Healthcare Services. By using the Maple Platform and Healthcare Services, you represent and warrant that you, or any Registered Dependent, meets the Residency Requirements at the time that the Healthcare Services are provided. You agree that the Maple Platform is made available solely for your personal and non-commercial use.<\/p>\n<p>The Maple Platform also enables you to: store Information (including PHI created or compiled in the course of providing Healthcare Services) and to share it with Authorized Physicians and Authorized Non-Physician Providers; and receive and store prescriptions and sick notes, among other documents, from Authorized Physicians and Authorized Non-Physician Providers electronically. The Maple Platform offers optional services that Maple will perform on your behalf, at your direction, including the ability to: fax securely a summary report about your Healthcare Services to a physician of your choice; fax securely your prescription to your chosen pharmacy and receive notice when it is ready for pick-up; open an account for you with a prescription delivery service; and, where available, securely transmit your information to the prescription delivery service.<\/p>\n<h3>The Maple Platform and Informational Services<\/h3>\n<p>The Maple Platform enables you to access the online provision of general medical information from Authorized Physicians and Authorized Non-Physician Providers. You acknowledge and agree that the Maple Platform and Informational Services are made available solely for your personal and non-commercial use.<\/p>\n<h2>For Clarity<\/h2>\n<p>BY REGISTERING TO USE THE MAPLE PLATFORM, YOU ACKNOWLEDGE THAT YOU UNDERSTAND AND AGREE THAT:<\/p>\n1. The Maple Platform is a technology platform that facilitates connecting Users (and any individuals for whom they have created a profile in their User Account) with Authorized Physicians and Authorized Non-Physician Providers for the provision of Healthcare Services and\/or Informational Services, that Maple is not a party to the relationship between you and any Authorized Physician or Authorized Non-Physician Providers providing Healthcare Services and\/or Informational Services. Authorized Physicians and Authorized Non-Physician Providers are independent contractors who are not employed by Maple or otherwise affiliated with Maple.<br \/>\n2. AUTHORIZED PHYSICIANS AND AUTHORIZED NON-PHYSICIAN PROVIDERS ARE SOLELY RESPONSIBLE FOR HEALTHCARE SERVICES AND INFORMATIONAL SERVICES THAT THEY PROVIDE TO YOU, INCLUDING COMPLIANCE WITH STANDARDS OF CARE AND RECORD-KEEPING AND OTHER PROFESSIONAL OBLIGATIONS.<br \/>\n3. As with any other medical consultation, no results can be guaranteed or assured: your Authorized Physician or Authorized Non-Physician Provider may determine that Healthcare Services are not appropriate for some or all of your treatment needs, and accordingly may elect not to provide Healthcare Services to you through the Maple Platform.<br \/>\n4. As with any other health care service, there are risks associated with the use of the Healthcare Services.<br \/>\n5. There are risks associated with any inappropriate reliance on Informational Services.<br \/>\n6. The Maple Platform may not permit the transmission of information in a way that allows the Authorized Physician or Authorized Non-Physician Provider to provide Healthcare Services or Informational Services (e.g., poor resolution of images).<br \/>\n7. You are responsible for providing the Authorized Physician and Authorized Non-Physician Provider with the information that he or she advises is required in order to provide you with Healthcare Services or Informational Services.<br \/>\n8. The laws that protect the privacy and security of PHI apply to telemedicine; (again, please see our Privacy Policy).<br \/>\n9. The content and material appearing on the Maple Platform could include technical, typographical or photographic errors. Maple does not warrant that any of the materials provided are accurate or current (see the Section on “Content” below).\n<h2>Content<\/h2>\n<p>None of the information or materials (collectively, excluding Healthcare Services, (“Content”) available through the Maple Platform is medical advice, treatment, diagnosis or an endorsement, representation or warranty that any particular medication or treatment is safe, appropriate, or effective for you. Content is for informational purposes only.  It is your responsibility to discuss any Content with your family physician or another healthcare provider prior to relying on it and any reliance on Content is at your own risk.<\/p>\n<h2>Ownership<\/h2>\n<p>The Maple Platform, all Contents and rights therein, except PHI, are and shall remain Maple’s property or the property of Maple’s licensors. Neither these Terms nor your use of the Maple Platform convey or grant to you any rights to use or reference in any manner Maple’s brand elements, company name, logo, product and service names, trademarks or services marks or those of Maple’s licensors. You are not permitted to copy or otherwise reproduce, distribute, modify, create derivative works of, publicly display, publicly perform, republish, download, store or transmit any Content, except as expressly permitted by these Terms.<\/p>\n<h2>Preliminaries: User Accounts<\/h2>\n<p>In order to use the Maple Platform, including obtaining Healthcare Services or Informational Services, you must register for and maintain an active personal account (“User Account”). You must be at least 18 years of age to create a User Account, unless you are associated with a Third Party that permits individuals under the age of 18 to create a User Account (e.g. such as an international student in Canada associated with a specific insurance provider that is paying Fees on your behalf) and you meet the Third Party minimum age requirement specified to you in any additional terms at the time you create the User Account. You are only permitted to request Healthcare Services for you or for Registered Dependents you have added to your User Account. You must create a separate “profile” for each Registered Dependent, which will include the person’s name and other personal information. Again, you are only permitted to request Healthcare Services for yourself or Registered Dependents. You may request Informational Services for you only.<\/p>\n<p>You are responsible for all activity that occurs under your User Account, and you agree to maintain the security and secrecy of your User Account username and password at all times. Unless otherwise permitted by Maple in writing, you may only possess one User Account.<\/p>\n<h2>Restrictions<\/h2>\n<p>While using the Maple Platform, you may not, and represent and promise that you will not:<\/p>\n1. Remove or alter any copyright, trademark, brand elements or other proprietary notices.<br \/>\n2. Reproduce, modify, prepare derivative works based upon, distribute, license, lease, sell, resell, transfer, publicly display, publicly perform, transmit, stream, broadcast or otherwise exploit the Maple Platform except as expressly permitted by Maple.<br \/>\n3. Decompile, reverse engineer or disassemble the Maple Platform except as may be permitted by applicable law.<br \/>\n4. Link to, mirror or frame any portion of the Maple Platform.<br \/>\n5. Cause or launch any programs or scripts for the purpose of scraping, indexing, surveying, or otherwise data mining any portion of the Maple Platform, or unduly burdening or hindering the operation and\/or functionality of any aspect of the Maple Platform.<br \/>\n6. Attempt to gain unauthorized access to or impair any aspect of the Maple Platform, or its related systems or networks.<br \/>\n7. Impersonate any person or entity, or otherwise misrepresent your affiliation with a person or entity.<br \/>\n8. Use the Maple Platform in a manner that violates any laws.\n<p>In addition, you agree to refrain from abusive language or inappropriate conduct when communicating with anyone through the Maple Platform, including Authorized Physicians and Authorized Non-Physician Providers. You agree that you will not contact Authorized Physicians and Authorized Non-Physician Providers in respect of Healthcare Services or Informational Services except through the Maple Platform. For clarity, Maple has no interest in or control over any interaction that you may have with Authorized Physicians and Authorized Non-Physician Providers outside the Maple Platform and unrelated to Healthcare Services or Informational Services.<\/p>\n<h2>Termination<\/h2>\n<p>As set out above, Maple reserves the right to terminate any User’s access or use of the Maple Platform at any time, for any reason. If your User Account is terminated, Maple will have no further obligation to provide access to the Maple Platform, except to the extent there is an obligation to provide you with access to your Information, or we are requested to do so, for a limited period, by an Authorized Physician or an Authorized Non-Physician Provider in connection with his or her professional obligations to you.<\/p>\n<p>You may deactivate your User Account at any time, for any reason, by logging in to your User Account at <a href=\"https:\/\/app.getmaple.ca\/login\">https:\/\/app.getmaple.ca\/login<\/a>. Please see our Privacy Policy in relation to our management of Information on the deactivation of a User Account.<\/p>\n<h2>Fees\/Physician Payment\/ Payment Options<\/h2>\n<p>Like certain other health professional services, Healthcare Services are provided for a fee. The fees for Healthcare Services are only for those elements of Healthcare Services not covered by the provincial health plan in your Province or Territory of residence. We do not charge for services that are covered by provincial health plans. Where you have questions about fees charged for Healthcare Services, please contact us.<\/p>\n<p>You understand that you will be charged a fee for any Healthcare Services and\/or Informational Services you receive from an Authorized Physician and\/or an Authorized Non-Physician Provider, unless the fees are paid by someone else (e.g. your employer) as permitted under these Terms. There are two options available for payment: pay-per-visit or membership. These options are described below.<\/p>\n<p>We charge Authorized Physicians and Authorized Non-Physician Providers a service fee for using the Maple Platform which we deduct from the fees paid for Healthcare Services and Informational Services. Maple facilitates payment of the fees to the Authorized Physician or Authorized Non-Physician Provider. Payment of the fees through the credit card validation and processing arrangement described below shall be considered the same as payment made directly to the Authorized Physician or Authorized Non-Physician Provider. All fees for Healthcare Services and Informational Services are in Canadian dollars and inclusive of all applicable taxes.<\/p>\n<p>Pay-per-visit option: You may pay the fees for Healthcare Services and Informational Services (“Fees”) at the time you request Healthcare Services and\/or Informational Services. Maple requires you to submit credit card information prior to any Healthcare Services or Informational Services being provided to you for the purpose of validation of the card. You will not be able to begin accessing Healthcare Services or Informational Services through the Maple Platform if the credit card information you provide is inaccurate and\/or if your credit card is declined at the point of validation. You agree that Maple, on behalf of Authorized Physicians and Authorized Non-Physician Providers, may validate your credit card and put a hold on it in the amount of the Fees. Maple will notify you of any applicable Fees and will only have the charge processed to your credit card after you have obtained the corresponding Healthcare Services or Informational Services. Maple will provide you with a receipt for the Fees you pay.<\/p>\n<p>Membership option: Maple may allow you to purchase access to certain specified Healthcare Services or Informational Services during a fixed membership term for a flat fee (“Membership Fee”). Maple will notify you of the applicable Membership Fee and the Healthcare Services and Informational Services that are covered by the Membership Fee in any given year, and will have the Membership Fee processed to your credit card before the first time you obtain Healthcare Services or Informational Services under your membership. For the duration of your membership, you will not be charged additional fees for any Healthcare Services or Informational Services covered by your membership. The only additional fees would be for Healthcare Services or Informational Services you request that are outside of your membership and accordingly not covered by your Membership Fee. For access to Healthcare Services or Informational Services not covered by your membership, you must use the pay-per-visit-option. Your membership will automatically renew until cancelled by you in the Billing section of your Account Settings. In the event of an increase in the Membership Fee, we will notify you in advance, and ask whether you want to continue your membership. Your Membership Fees are non-refundable, except where Maple terminates your access to the Maple Platform, in which case Maple will give you a pro rata refund of your Membership Fee. For clarity, Maple will refund the portion of your Membership Fee corresponding to the number of months remaining on your membership on the date of termination.<\/p>\n<h2>Third Party Payment\/Coverage<\/h2>\n<p>Maple may permit a Third Party (e.g. employer) to pay the Fees and\/or Membership Fees for some or all of the Healthcare Services or Informational Services provided to a User or group of Users. In these circumstances, Maple has a contract with the Third Party, under which the Third Party discloses the name and contact information, including the email address, of the User or Users who have agreed to register with Maple to obtain Healthcare Services and\/or Informational Services, and for whom the Third Party will pay the Fees or Membership Fees for some or all of the Healthcare Services or Informational Services they receive. The payment option will be determined by the Third Party and Maple. Maple is not a party to and has no control over the agreement between any User and a Third Party payer. Coverage by a Third Party does not release a User from the obligation to comply with these Terms except the Terms related to his or her direct payment of the Fees or Membership Fees. Maple will inform Users of any changes to or termination of their Third Party coverage. Users whose Third Party coverage is terminated may be given the option of continuing to use the Maple Platform under their existing account so long as they pay the Fees or Membership Fees.<\/p>\n<h2><a id=\"referral\"><\/a>Maple Referral Program, Maple Purchasing Credit Program, Maple Gift Card Program<\/h2>\n<p>The Maple Referral Program allows Users to earn credits towards future Fees (“Maple Referral Credits”) by referring friends to Maple. Credits can also be purchased in exchange for cash directly through the Maple Platform as part of the Maple Purchasing Credit Program (“Maple Cash Credits“).<\/p>\n<p>How to earn Maple Referral Credits: Users can earn Maple Referral Credits if: (i) a referred friend clicks on their referral link to create a valid Maple account; and (ii) the referred friend provides and verifies their email address and phone number as part of the Maple registration process. The referring User will be credited with Maple Referral Credits in the amount described in the Credits section in the User’s Maple Account Settings. There is no maximum amount of credits a User can earn.<\/p>\n<p>Redeeming Maple Referral Credits and Maple Cash Credits: Maple Referral Credits and Maple Cash Credits will automatically appear as a coupon on the checkout page at any time Fees are due for Healthcare Services and\/or Information Services. Maple Referral Credits must be used within 24 months from the date they are issued. After 24 months, the Maple Referral Credits will expire. Maple Cash Credits do not expire. Maple Referral Credits and Maple Cash Credits may not be transferred or exchanged for any cash or money. Maple Referral Credits may not be earned by creating multiple Maple accounts. Maple Referral Credits and\/or Maple Cash Credits accrued in separate Maple accounts may not be combined into one Maple account.<\/p>\n<p>Sharing referral links: Referrals should only be used for personal and non-commercial purposes, and only shared with personal connections that will appreciate receiving these invitations. Referral links should not be published or distributed where there is no reasonable basis for believing that all or most of the recipients are personal friends. The Maple referral process does not send an electronic message from an electronic address.<\/p>\n<p>Referred friends: Referred friends that have created a Maple account using a valid referral link will also receive Maple Referral Credits towards Fees. The standard Maple referral credit is $5.00 (five Canadian dollars), but may vary in some cases, for example if the referred friend signed up as part of a special promotion. The applicable credit amounts and additional terms and conditions will be provided in the referral invitation or accompanying materials.<\/p>\n<p>Multiple referrals: A referred friend may only use one referral link. If a referred friend receives referral links from multiple Users, only the User who sent the referral link used by the referred friend will receive Maple Referral Credits.<\/p>\n<p>Termination and Change: Maple may suspend or terminate the Referral Program or a User’s or referred friend’s participation and\/or right to participate in the Referral Program at any time for any reason. We reserve the right to suspend accounts or remove Maple Referral Credits if we notice any activity that we believe is abusive or fraudulent. Maple has the right but not the obligation to monitor referral activities, and to suspend accounts or modify referrals as deemed fair and appropriate. Maple accepts no liability as a result of either monitoring or not monitoring referral activities.<\/p>\n<p>Disclaimer<\/p>\n<p>THE MAPLE PLATFORM IS PROVIDED “AS IS” AND “AS AVAILABLE.” MAPLE DISCLAIMS ALL REPRESENTATIONS AND WARRANTIES, EXPRESS, IMPLIED OR STATUTORY, NOT EXPRESSLY SET OUT IN THESE TERMS, INCLUDING THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NON-INFRINGEMENT. IN ADDITION, MAPLE MAKES NO REPRESENTATION, WARRANTY, OR GUARANTEE REGARDING THE RELIABILITY, TIMELINESS, QUALITY, SUITABILITY OR AVAILABILITY OF THE SERVICES REQUESTED THROUGH THE USE OF THE MAPLE PLATFORM, OR THAT THE SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE. MAPLE DOES NOT GUARANTEE THE QUALITY, SUITABILITY OR SAFETY OF HEALTHCARE SERVICES OR INFORMATIONAL SERVICES. YOU AGREE TO ASSUME ALL RISK ARISING OUT OF YOUR USE OF THE MAPLE PLATFORM, AND ANY RISK RELATED TO THE HEALTHCARE SERVICES AND INFORMATIONAL SERVICES.<\/p>\n<h2>Limitation of Maple’s Liability<\/h2>\n<p>UNDER NO CIRCUMSTANCE SHALL MAPLE BE LIABLE FOR INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, PUNITIVE OR CONSEQUENTIAL DAMAGES, INCLUDING PROFESSIONAL NEGLIGENCE, PERSONAL INJURY, LOST INCOME OR LOST DATA, RELATED TO, IN CONNECTION WITH, OR OTHERWISE RESULTING FROM ANY USE OF THE MAPLE PLATFORM AND\/OR HEALTH CARE SERVICES AND\/OR INFORMATIONAL SERVICES PROVIDED BY AUTHORIZED PHYSICIANS AND\/OR AUTHORIZED NON-PHYSICIAN PROVIDERS. MAPLE, ITS DIRECTORS, OFFICERS, EMPLOYEES, SHAREHOLDERS, AFFILIATES, AGENTS AND INDEPENDENT THIRD PARTY CONTRACTORS SHALL NOT BE LIABLE FOR ANY DAMAGES, LIABILITY OR LOSSES ARISING OUT OF: (i) YOUR USE OF OR RELIANCE ON THE MAPLE PLATFORM AND\/OR HEALTHCARE SERVICES AND\/OR INFORMATIONAL SERVICES, OR YOUR INABILITY TO ACCESS OR USE THE MAPLE PLATFORM AND\/OR HEALTHCARE SERVICES AND\/OR INFORMATIONAL SERVICES; OR (ii) ANY TRANSACTION OR RELATIONSHIP BETWEEN YOU AND ANY AUTHORIZED PHYSICIAN OR ANY AUTHORIZED NON-PHYSICIAN PROVIDER. MAPLE SHALL NOT BE LIABLE FOR DELAY OR FAILURE IN PERFORMANCE RESULTING FROM CAUSES BEYOND MAPLE’S REASONABLE CONTROL. YOU AGREE THAT MAPLE HAS NO RESPONSIBILITY OR LIABILITY TO YOU RELATED TO YOUR USE OF THE MAPLE SITE OR THE HEALTHCARE SERVICES AND\/OR INFORMATIONAL SERVICES PROVIDED TO YOU BY AUTHORIZED PHYSICIANS AND AUTHORIZED NON-PHYSICIAN PROVIDERS.<\/p>\n<h2>No liability for computers or networks used to access your account<\/h2>\n<p>Maple is not liable for your information stored or recorded by any computer, tablet, mobile device or any network, whether public or private, that you may use to access the Maple Platform.<\/p>\n<h2>Indemnity<\/h2>\n<p>You agree to indemnify and hold Maple (which in this Section includes its directors, officers, employees, agents and shareholders) harmless from any and all claims, demands, losses, liabilities, and expenses (including reasonable legal fees) arising out of or in connection with: (i) your use of the Maple Platform, Healthcare Services and\/or Informational Services obtained through your use of the Maple Platform; (ii) your breach or violation of any of these Terms; or (iii) your violation of the rights of any third party, including Authorized Physicians and\/or Authorized Non-Physician Providers, other Users, any person on whose behalf you request Healthcare Services and\/or Informational Services, and\/or referred friends. Through the Maple Platform, you may use certain services that are not provided by Maple and that we identify to you for your convenience, e.g., prescription delivery services. To the extent that a service is not provided by Maple, you will be given notice prior to using that service, and if you elect to proceed, you acknowledge and agree that you will be contracting with the service provider and not Maple.<\/p>\n<h2>General Provisions<\/h2>\n<p>Entire Agreement. These Terms constitute the entire agreement and understanding of Maple and you with respect to their subject matter and replaces and supersedes all prior or contemporaneous agreements or undertakings regarding the subject matter.<\/p>\n<p>Governing Law. These Terms are governed by the laws of Ontario and the laws of Canada applicable therein, excluding any conflict of laws which would lead to the application of any other laws. By accessing the Maple Platform, you agree that any disputes or matters arising from, connected with, or related to these Terms shall be brought to the provincial and federal courts located in the City of Toronto, Ontario.<\/p>\n<p>Non-assignment. These Terms are not assignable, transferable, or to be sublicensed by you except with Maple’s prior written consent. Maple may assign, transfer, or delegate any of its rights and obligations hereunder without your consent.<\/p>\n<p>Links to External Websites. Links on Maple’s Platform to other websites or resources including those operated by parties other than Maple, are provided for your convenience. Maple is not responsible for the availability of such websites or resources and does not endorse or accept responsibility for the content of such external websites or resources and has no responsibility for or control over the terms of use or privacy policy (if any) of the operators of the external websites or resources. Your access and viewing of any third party websites or resources is conducted at your own risk. Maple is not responsible even where we link you to those resources or refer you for your convenience.<\/p>\n<p>Severability: If any provision in these terms is held to be invalid, void, or unenforceable, such provision (or the part of it that is making it invalid, void or unenforceable) will be struck and not affect the validity of and enforceability of the remaining provisions.<\/p>\n<h2>Contact Us<\/h2>\n<p>If you have questions about the Maple Platform or its use, you can contact Maple Support by sending an email to <a href=\"mailto:support@getmaple.ca\">support@getmaple.ca<\/a>.<\/p>\n\t<h2>United States Global Excel Management Inc. and RBC Bank U.S. Maple Terms of Use<\/h2>\n<p>Terms applicable only to individuals seeking services in the United States of America through Global Excel Management Inc. and RBC Bank U.S.<\/p>\n<p>These terms and conditions of use (“Terms of Use”) govern your use of interfaces and properties (e.g., websites and mobile applications) licensed by Maple US Corporation including the <a href=\"https:\/\/www.getmaple.ca\/\">www.getmaple.ca<\/a> and <a href=\"http:\/\/www.getmaple.com\/\">www.getmaple.com<\/a> websites (collectively, the “Site”), as well as the services (“Services”) and products (“Products”) available to users through the Site.  Maple US Corporation (“Maple”, “we,” “us,” and “our”) contracts with Maple Medical Group, P.A. (“Maple Medical Group”) regarding online telehealth medical consultations and secure messaging between Maple Medical Group physicians and other healthcare professionals (individually the “Provider” and collectively the “Providers”) and their patients. (See Section 18 for supplemental terms applicable to Providers.) The professional medical services (which are provided by Maple Medical Group) and the non-clinical Site services (which are provided by Maple) are collectively referred to in this Terms of Use as the “Services”.  The terms “you” and “your” means you, your dependent(s) if any, and any other person accessing your Maple Account.<\/p>\n<p>Your acceptance of, and compliance with, these Terms of Use is a condition to your use of the Site and Services and purchase of Products.  By clicking “Create your account”, you acknowledge that you have read, understand, and accept all terms and conditions contained within the Terms of Use, Notice of Privacy Practices and Privacy Policy. If you do not agree to be bound by these terms, you are not authorized to access or use this Site or Services; promptly exit this Site.<\/p>\n<p>Binding Arbitration.  These Terms of Use provide that all disputes between you and Maple that in any way relate to these Terms of Use or your use of the Site will be resolved by BINDING ARBITRATION. ACCORDINGLY, YOU AGREE TO GIVE UP YOUR RIGHT TO GO TO COURT (INCLUDING IN A CLASS ACTION PROCEEDING) to assert or defend your rights under these Terms of Use. Your rights will be determined by a NEUTRAL ARBITRATOR and NOT a judge or jury and your claims cannot be brought as a class action. Please review the Section below entitled Dispute Resolution; Arbitration Agreement for the details regarding your agreement to arbitrate any disputes with Maple.<\/p>\n<h3>Privacy Practices<\/h3>\n<p>You agree that information provided by you in connection with the Services and Site shall be governed by the Maple Privacy Policy which is hereby incorporated and made a part of this Agreement. You agree that information provided by you in connection with the Services shall also be governed by the Maple Medical Group Notice of Privacy Practices and is hereby incorporated and made a part of this Agreement.<\/p>\n<h3>Services Provided – No Medical Care or Advice by Maple<\/h3>\n<p>We offer an online communication platform for Providers and their patients to connect via the Site through the use of synchronous and asynchronous telecommunications technologies.  The Site facilitates communication between patients and Providers.<\/p>\n<p>Maple does not provide medical advice or care.  Maple contracts with Maple Medical Group, an independent, physician-owned medical group with a network of United States based Providers who provide clinical telehealth services.  Maple Medical Group Providers deliver clinical services via the Maple platform to their patients.  Providers are independently contracted or employed by Maple Medical Group.  Providers are not contracted or employed by Maple.  The Providers, and not Maple, are responsible for the quality and appropriateness of the care they render to you.<\/p>\n<p>The Providers are independent of Maple and are merely using the Site as a way to communicate with you.  Any information or advice received from a Provider comes from them alone, and not from Maple.  Your interactions with the providers via the Site are not intended to take the place of your relationship with your regular health care practitioners or primary care physician.  Neither Maple, nor any of its subsidiaries or affiliates or any third party who may promote the Site or Service or provide a link to the Service, shall be liable for any professional advice obtained from a Provider via the Site or Service, nor any information obtained on the Site.  Maple does not recommend or endorse any specific Providers, tests, physicians, medications, products, or procedures.  You acknowledge that your reliance on any Providers or information delivered by the Providers via the Site or Service is solely at your own risk and you assume full responsibility for all risks associated herewith.<\/p>\n<p>Maple does not make any representations or warranties about the training or skill of any Providers who deliver services via the Site or Service.  You will be provided with available Providers based solely on the information you submit to the Site. You are ultimately responsible for choosing your particular Provider.<\/p>\n<p>The content of the Site and the Services, including without limitation, text, copy, audio, video, photographs, illustrations, graphics and other visuals, is for informational purposes only and does not constitute professional medical advice, diagnosis, treatment, or recommendations of any kind by Maple.  You should always seek the advice of your qualified health care professionals with any questions or concerns you may have regarding your individual needs and any medical conditions.  All information provided by Maple, or in connection with any communications supported by Maple, is intended to be for general information purposes only, and is in no way intended to create a provider-patient relationship as defined by state or federal law.  While Maple facilitates your selection of, and communications with, Providers, Maple does not provide medical services, and the doctor-patient relationship is between you and the Maple Medical Group Provider you select.<\/p>\n<p>Not for Emergencies<\/p>\n<p>IF YOU ARE EXPERIENCING A MEDICAL EMERGENCY, YOU SHOULD DIAL “911” IMMEDIATELY.<\/p>\n<p>Maple’s Site and Services are not for medical emergencies or urgent situations.  You should not disregard or delay to seek medical advice based on anything that appears or does not appear on the Site.  If you believe you have an emergency, call 9-1-1 immediately.<\/p>\n<p>You should seek emergency help or follow up care when recommended by a Provider or when otherwise needed.  You should continue to consult with your primary provider and other healthcare professionals as recommended.  Always seek the advice of a physician or other qualified healthcare provider concerning questions you have regarding a medical condition and before stopping, starting, or modifying any treatment or modification.<\/p>\n<p>Risks of Telehealth Services<\/p>\n<p>By using the Services, you acknowledge the potential risks associated with telehealth services.  These include but are not limited to the following: information transmitted may not be sufficient (e.g. poor resolution of images) to allow for appropriate medical or health care decision making by the Provider; delays in evaluation or treatment could occur due to failures of electronic equipment; a lack of access to your medical records may result in adverse drug interactions or allergic reactions or other judgment errors; although the electronic systems we use incorporate network and software security protocols to protect the privacy and security of health information, those protocols could fail causing a breach of privacy of your health information.<\/p>\n<p>Prescription Policy<\/p>\n<p>Neither Maple nor Maple Medical Group endorse any specific medication, pharmacy, or pharmacologic product.  If a Provider prescribes a medication, he\/she will limit supply based upon state regulations and will only prescribe a medication as determined in his\/her own discretion and professional judgment.  There is no guarantee a prescription will be written.  Providers do not prescribe DEA controlled substances or scheduled medications, or certain other drugs which may be harmful because of their potential for abuse.  Providers reserve the right to deny care for actual or potential misuse of the Services.<\/p>\n<p>You agree that any prescriptions that you acquire from a Provider will be solely for your personal use.  You agree to fully and carefully read all provided product information and labels and to contact a physician or pharmacist if you have any questions regarding the prescription.  Maple and Maple Medical Group fully honor patient freedom of choice and, if you receive a prescription for a medication, you always have the option to instruct Maple Medical Group to transmit that prescription to the pharmacy of your choice.<\/p>\n<p>Not an Insurance Product<\/p>\n<p>Neither Maple nor Maple Medical Group are insurers.  The Services are not insurance products, and the amounts you pay to Maple or Maple Medical Group are not insurance premiums.  If you desire any type of health or other insurance, you will need to purchase such insurance separately.<\/p>\n<h3>Availability of Services<\/h3>\n<p>Maple and Maple Medical Group operate subject to state and federal regulations, and the Services may not be available in your state.  You represent that you are not a person barred from enrolling for and\/or receiving the Services under the laws of the United States or other applicable jurisdictions in which you may be located.  Access to and use of the Site and\/or the Services is limited exclusively to users located in States within the United States where the Services are available.  Services are not available to users located outside the United States.  Accessing the Site or Services from jurisdictions where content is illegal, or where we do not offer Services, is prohibited.<\/p>\n<h3>Eligibility; Site Access, Security and Restrictions; Passwords<\/h3>\n<p>In order to access the Site and the Services, you represent and warrant that you are older than 18 years old.  You agree to fully, accurately, and truthfully create your Maple Account (“Account”), including but not limited to your name, mailing address, phone number, email address, and password, which become your Maple ID and credentials.  The Maple ID and\/or credentials are personal to you, and you are solely responsible for maintaining the confidentiality of your Maple ID and\/or credentials, and for all activities that occur under such Maple ID and\/or credentials.  You agree to prohibit anyone else from using your Maple ID and\/or credentials and agree to immediately notify Maple of any actual or suspected unauthorized use of your Maple ID and\/or credentials or other security concerns of which you become aware.  Your access to the Site may be revoked by Maple at any time with or without cause.<\/p>\n<p>You are prohibited from violating or attempting to violate the security of the Site, including, without limitation, (a) accessing data not intended for such user or logging onto a server or an account which the user is not authorized to access; or (b) attempting to probe, scan or test the vulnerability of a system or network or to breach security or authentication measures without proper authorization; or (c) accessing or using the Site or any portion thereof without authorization, in violation of these Terms of Use or in violation of applicable law.<\/p>\n<p>You may not use any scraper, crawler, spider, robot or other automated means of any kind to access or copy data on the Site, deep-link to any feature or content on the Site, bypass our robot exclusion headers or other measures we may use to prevent or restrict access to the Site.  Violations of system or network security may result in civil or criminal liability.  Maple will investigate occurrences that may involve such violations and may involve, and cooperate with, law enforcement authorities in prosecuting users who are involved in such violations.  You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of this Site or any activity being conducted on this Site.<\/p>\n<h3>Electronic Communications<\/h3>\n<p>When you use the Site or Services, or send e-mails, messages, and other communications from your desktop or mobile device to us, you are communicating with us electronically.  You consent to receive communications from us electronically. You agree that (a) all agreements and consents can be signed electronically and (b) all notices, disclosures, and other communications that we provide to you electronically satisfy any legal requirement that such notices and other communications be in writing. Maple and Maple Medical Group may contact you by telephone, mail, or email to verify your account information.  Maple and Maple Medical Group may request further information from you and you agree to provide such further information to ensure that you have not fraudulently created your Account.  If you do not provide this information in the manner requested within 14 days of the request, we reserve the right to suspend, discontinue, or deny your access to and use of the Site and the Services until you provide the information to us as requested.<\/p>\n<h3>Consent to Receive Calls and Text Messages<\/h3>\n<p>By providing your mobile number, you are agreeing to be contacted by or on behalf of Maple and Maple Medical Group at the mobile number you have provided, including calls and text messages, to receive informational, Product or Service related (e.g., progress tracking, refill reminders, checkup reminders, etc.) and marketing communications relating to the Site and Services. Message and data rates may apply.  For help, text the word HELP to(647)-360-3334. To stop receiving text messages text the word STOP to (647)-360-3334. We may confirm your opt out by text message.  If you subscribe to multiple types of text messages from us, we may unsubscribe you from the service that most recently sent you a message and\/or respond to your STOP message by texting you a request to identify services you wish to stop.  Keep in mind that if you stop receiving text messages from us you may not receive important and helpful information and reminders about your progress and treatment.<\/p>\n<h3>Ownership Of The Site And Related Materials; Additional Restrictions<\/h3>\n<p>All pages within this Site and any material made available for download are the property of Maple, or its licensors or suppliers, as applicable.  The Site is protected by United States and international copyright and trademark laws.<\/p>\n<p>All rights not expressly granted to you in these Terms of Use are reserved and retained by Maple or its licensors, suppliers, publishers, rights holders, or other content providers.  Neither the Site and Services, nor any part of the Site and Services, may be reproduced, duplicated, copied, sold, resold, visited, or otherwise exploited for any commercial purpose without express written consent of Maple.  You may not frame or utilize framing techniques to enclose any trademark, logo, or other proprietary information (including images, text, page layout, or form) of Maple without express written consent.  You may not use any meta tags or any other “hidden text” utilizing Maple’s name or trademarks without the express written consent of Maple.  You may not misuse the Site or Services. You may use the Site and Services only as permitted by law.  The content of the Site, including without limitation the files, documents, text, photographs, images, audio, and video, and any materials accessed through or made available for use or download through this Site may not be copied, distributed, modified, reproduced, published or used, in whole or in part, except for purposes authorized or approved in writing by Maple.  You may not frame or utilize framing techniques to enclose, or deep linking to, any name, trademarks, service marks, logo, content or other proprietary information (including; images, text, page layout, or form) of Maple without our express written consent.<\/p>\n<h3>No Users Under 18 Years Old<\/h3>\n<p>The Site and Services are only for users of the age of 18.  If you are under the age of 18, please do not attempt to register with us at this Site or provide any personal information about yourself to us.  If we learn that we have collected personal information from someone under the age of 18, we will promptly delete that information.  If you believe we have collected personal information from someone under the age of 18, please Contact US or call us at (416) 613-1270.<\/p>\n<p>Accuracy of Information; Functionality<\/p>\n<p>Although Maple attempts to ensure the integrity and accurateness of the Site and Product descriptions, it makes no representations, warranties or guarantees whatsoever as to the correctness or accuracy of the Site, Product descriptions and other content on the Site.  It is possible that the Site could include typographical errors, inaccuracies or other errors, and that unauthorized additions, deletions and alterations could be made to the Site by third parties.  In the event that an inaccuracy arises, please inform Maple so that it can be corrected.  If a Product described on our Site is not as described when you receive it, or the packaging on the Site does not match the product to receive, your sole remedy is to return it to us in unused and undamaged condition.  Information contained on the Site may be changed or updated without notice.  Additionally, Maple shall have no responsibility or liability for information or content posted to the Site from any non-Maple affiliated third party.<\/p>\n<p>Maple and Maple Medical Group each reserves complete and sole discretion with respect to the operation of the Site and the Services.  We may withdraw, suspend, or discontinue any functionality or feature of the Site or the Services among other things.  We are not responsible for transmission errors, corruption, or compromise of information carried over local or interchange telecommunications carrier.  We are not responsible for maintaining information arising from use of the Site or with respect to the Services.  We reserve the right to maintain, delete, or destroy all communications or information posted or uploaded to the Site or the Services in accordance with our internal record retention and\/or destruction policies.<\/p>\n<h3>Links to Other Sites<\/h3>\n<p>Maple makes no representations whatsoever about any other website that you may access through this Site.  When you access a non-Maple site, please understand that it is independent from Maple, and that Maple has no control over the content on that website.  In addition, a link to a non-Maple website does not mean that Maple endorses or accepts any responsibility for the content, or the use, of the linked site.  It is up to you to take precautions to ensure that whatever you select for your use or download is free of such items as viruses, worms, Trojan horses, and other items of a destructive nature.  If you decide to access any of the third party sites linked to this Site, you do this entirely at your own risk.<\/p>\n<h3>User Information<\/h3>\n<p>If you submit, upload, post or transmit any health information, medical history, conditions, problems, symptoms, personal information, consent forms, agreements, requests, comments, ideas, suggestions, information, files, videos, images or other materials to us or our Site (“User Information”), you agree not to provide any User Information that (1) is false, inaccurate, defamatory, abusive, libelous, unlawful, obscene, threatening, harassing, fraudulent, pornographic, or harmful, or that could encourage criminal or unethical behavior, (2) violates or infringes the privacy, copyright, trademark, trade dress, trade secrets or intellectual property rights of any person or entity, or (3) contains or transmits a virus or any other harmful component.  You agree not to contact other site users through unsolicited e-mail, telephone calls, mailings or any other method of communication.  You represent and warrant to Maple and Maple Medical Group that you have the legal right and authorization to provide all User Information to Maple and Maple Medical Group for use as set forth herein and required by Maple and the Maple Medical Group Provider.<\/p>\n<p>You agree not to (i) access the Site or use the Services in any unlawful way or for any unlawful purpose; (ii) post or transmit (a) a message under a false name, or (b) any data, materials, content, or information (including, without limitation, advice, and recommendations) (collectively “Information”) which is (1) libelous, defamatory, obscene, fraudulent, false, or contrary to the ownership or intellectual property rights of any other person, or (2) contains or promotes any virus, worm, Trojan horse, time bomb, malware, or other computer programing or code that is designed or intended to damage, destroy, intercept, download, interfere, manipulate, or otherwise interrupt or expropriate the Site or the Services, personal information, software, equipment, servers, or Information or facilitate or promote hacking or similar conduct; (iii) impersonate or misrepresent your identity or falsely state or misrepresent your affiliation with a person or entity; (iv) tamper, hack, spoof, copy, modify, or otherwise corrupt the administration, security, or proper function of the Site or the Services; (v) use robots or scripts with the Site; (vi) attempt to reverse engine, reverse assemble, reverse compile, decompile, disassemble, translate, or otherwise alter, defraud, or create false results from any executable code, information on, or received by this Site; (vii) to have any antivirus or antispyware software running that is set to override the internet browser’s cookies setting; (viii) incorrectly identify the sender of any message transmitted to Maple.  You may not alter the attribution or origin of electronic mail, messages, or posting; (ix) harvest or collect Protected Health Information about any other individual who uses the Site or the Services; (x) infringe or facilitate infringement on any copyright, patent, trademark, trade secret, or other proprietary, publicity, or privacy rights of any party, including such rights of third parties.<\/p>\n<p>You agree to defend, indemnify and hold harmless Maple, Maple Medical Group, and the Providers from and against all third party claims, damages and expenses (including reasonable attorneys’ fees) against or incurred by us arising out of any User Information you upload to or transmit through the Site.<\/p>\n<h3>Claims of Copyright Infringement<\/h3>\n<p>We disclaim any responsibility or liability for copyrighted materials posted on our site.  If you believe that your work has been copied in a manner that constitutes copyright infringement, please follow the procedures set forth below.<\/p>\n<p>Maple respects the intellectual property rights of others and expects its users to do the same.  In accordance with the Digital Millennium Copyright Act (“DMCA”), we will respond promptly to notices of alleged infringement that are reported to Maple’s Designated Copyright Agent, identified below.<\/p>\n<p>Notices of Alleged Infringement for Content Made Available on the Site<\/p>\n<p>If you are a copyright owner, authorized to act on behalf of one, or authorized to act under any exclusive right under copyright, please report alleged copyright infringements taking place on or through our Site by sending us a notice (“Notice”) complying with the following requirements.<\/p>\n<ol>\n<li>Identify the copyrighted works that you claim have been infringed.<\/li>\n<li>Identify the material or link you claim is infringing (or the subject of infringing activity) and that access to which is to be disabled, including at a minimum, if applicable, the URL of the link shown on the Site where such material may be found.<\/li>\n<li>Provide your mailing address, telephone number, and, if available, email address.<\/li>\n<li>Include both of the following statements in the body of the Notice:<\/li>\n<\/ol>\n<p>“I hereby state that I have a good faith belief that the disputed use of the copyrighted material is not authorized by the copyright owner, its agent, or the law (e.g., as a fair use).”<\/p>\n<p>“I hereby state that the information in this Notice is accurate and, under penalty of perjury, that I am the owner, or authorized to act on behalf of the owner, of the copyright or of an exclusive right under the copyright that is allegedly infringed.”<\/p>\n<ol start=\"5\">\n<li>Provide your full legal name and your electronic or physical signature.<\/li>\n<\/ol>\n<p>Deliver this Notice, with all items completed, to our Copyright Agent:<\/p>\n<p>Maple US Corporation<\/p>\n<p>ATTN: Chief Compliance Officer<\/p>\n<p>355 Adelaide Street West, Suite 100<\/p>\n<p>Toronto, ON, Canada, M5V 1S2<\/p>\n<p><a href=\"mailto:support@getmaple.ca\">support@getmaple.ca<\/a><\/p>\n<h3>Intellectual Property<\/h3>\n<p>With the exception of your electronic medical record, Maple and Maple Medical Group, as applicable, retain all right, title, and interest in and to the Site, the Services and any information, products, documentation, software, or other materials on the Site, and any patent, copyright, trade secret, trademark, service mark, or other intellectual property, or proprietary right in any of the foregoing, except for information on the Site licensed by Maple or Maple Medical Group (in that case, the license provider retains all right, title, and interest therein).  The information available through the Site and the Services is the property of Maple or Maple Medical Group, as applicable.  You agree not to store, copy, modify, reproduce, retransmit, distribute, disseminate, rent, lease, loan, sell, publish, broadcast, display, or circulate such information to anyone.  Use, reproduction, copying, or redistribution of Maple or Maple Medical Group trademarks, service marks, and logos are strictly prohibited without the prior written permission of Maple or Maple Medical Group, as applicable.  The immediately foregoing sentence also applies to any third party trademarks, service marks, and logos posted on the Site. Nothing contained on the Site should be construed as granting, by implication, estoppel, waiver or otherwise, any license or right to use any trademarks, service marks or logos displayed on the Site without the written grant thereof by Maple, Maple Medical Group or the third party owner of such trademarks, service marks, and\/or logos.  The Site may contain other proprietary notices and copyright information, the terms of which you agree to follow.<\/p>\n<p>Maple may delete any information provided by you that it deems in its sole discretion fraudulent, abusive, defamatory, obscene, or in violation of copyright, trademark, or other intellectual property or ownership right of any other person or entity.<\/p>\n<h3>Disclaimer of Warranties<\/h3>\n<p>MAPLE DOES NOT WARRANT THAT ACCESS TO OR USE OF THE SITE WILL BE UNINTERRUPTED OR ERROR-FREE OR THAT DEFECTS IN THE SITE WILL BE CORRECTED.  THIS SITE, INCLUDING ANY CONTENT OR INFORMATION CONTAINED WITHIN IT OR ANY SITE-RELATED SERVICE, IS PROVIDED “AS IS,” WITH ALL FAULTS, WITH NO REPRESENTATIONS OR WARRANTIES OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, QUALITY OF INFORMATION, QUIET ENJOYMENT, AND TITLE\/NON-INFRINGEMENT.  MAPLE DOES NOT WARRANT THE ACCURACY, COMPLETENESS OR TIMELINESS OF THE INFORMATION OBTAINED THROUGH THE SITE.<\/p>\n<p>YOU ASSUME TOTAL RESPONSIBILITY AND RISK FOR YOUR USE OF THIS SITE, SITE-RELATED SERVICES, AND LINKED WEBSITES. MAPLE DOES NOT WARRANT THAT FILES AVAILABLE FOR DOWNLOAD WILL BE FREE OF VIRUSES, WORMS, TROJAN HORSES OR OTHER DESTRUCTIVE PROGRAMMING. YOU ARE RESPONSIBLE FOR IMPLEMENTING PROCEDURES SUFFICIENT TO SATISFY YOUR NEEDS FOR DATA BACK UP AND SECURITY.<\/p>\n<p>WARRANTIES RELATING TO PRODUCTS OR SERVICES OFFERED, SOLD AND DISTRIBUTED BY MAPLE ARE SUBJECT TO SEPARATE WARRANTY TERMS AND CONDITIONS, IF ANY, PROVIDED BY MAPLE OR THIRD PARTIES WITH OR IN CONNECTION WITH THE APPLICABLE PRODUCTS OR SERVICES.<\/p>\n<h3>Limitation of Liability Regarding Use of Site<\/h3>\n<p>EXCEPT AS PROVIDED BY LAW, AND WITHOUT LIMITATION:<\/p>\n<p>MAPLE SHALL NOT BE LIABLE FOR THE ACTS OR OMISSIONS OF MAPLE MEDICAL GROUP OR THE PROVIDERS.  MAPLE AND ANY THIRD PARTIES MENTIONED ON THIS SITE ARE NEITHER RESPONSIBLE NOR LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL, EXEMPLARY, PUNITIVE, OR OTHER DAMAGES WHATSOEVER (INCLUDING, WITHOUT LIMITATION, THOSE RESULTING FROM LOST PROFITS, LOST DATA, OR BUSINESS INTERRUPTION) ARISING OUT OF OR RELATING IN ANY WAY TO THE SITE, SITE-RELATED SERVICES, CONTENT OR INFORMATION CONTAINED WITHIN THE SITE, AND\/OR ANY LINKED WEBSITE, WHETHER BASED ON WARRANTY, CONTRACT, TORT, OR ANY OTHER LEGAL THEORY AND WHETHER OR NOT ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. YOUR SOLE REMEDY FOR DISSATISFACTION WITH THE SITE, SITE-RELATED SERVICES, AND\/OR LINKED WEBSITES IS TO STOP USING THE SITE AND\/OR THOSE SERVICES. TO THE EXTENT ANY ASPECTS OF THE FOREGOING LIMITATIONS OF LIABILITY ARE NOT ENFORCEABLE, THE MAXIMUM LIABILITY OF MAPLE TO YOU WITH RESPECT TO YOUR USE OF THIS SITE IS $500 (FIVE HUNDRED DOLLARS). YOU HEREBY AGREE TO WAIVE, TO THE FULLEST EXTENT PERMITTED BY LAW, ALL LAWS THAT LIMIT THE EFFICACY OF SUCH INDEMNIFICATIONS OR RELEASES.<\/p>\n<h3>No Third Party Rights<\/h3>\n<p>Unless expressly stated in the Terms of Use to the contrary, nothing herein is intended to confer any rights or remedies on any persons other than you, Maple, Maple Medical Group, and its affiliates.  Nothing in the Terms of Use is intended to relieve or discharge the obligation or liability of any third persons to you, Maple, Maple Medical Group, and its affiliates, nor shall any provision give any third parties any right of subrogation or action over against you, Maple, Maple Medical Group, and its affiliates.<\/p>\n<h3>Assignment<\/h3>\n<p>You may not assign, transfer, or delegate the Terms of Use or any part thereof without Maple’s prior written consent. Maple may freely transfer, assign, or delegate all or any part of the Terms of Use, and any rights or duties hereunder or thereunder.  The Terms of Use will be binding upon and inure to the benefit of the heirs, successors, and permitted assignees of the parties.<\/p>\n<h3>Supplemental Terms Applicable to Providers<\/h3>\n<p>These supplemental terms apply to Providers in addition the other provisions of these Terms of Use. In the event of a conflict between the supplemental terms and any other terms herein, the supplemental terms shall prevail.<\/p>\n<p>To be a healthcare provider using the Site (“Provider” or “you”) you must be a licensed physician, nurse practitioner, or healthcare professional contracted or employed by Maple Medical Group, and must agree to comply with all laws, medical board rules and other rules and regulations applicable to you as a Provider or otherwise.  Your relationship with the Maple users (including your Maple Medical Group patients) is directly between you and the patient.  The patient will never have a physician-patient relationship with Maple.  Maple does not practice medicine and offers no medical services.  As set forth more fully below, Provider is solely responsible for all agreements, consents, notices and other interactions with patients and other consumers.  Without limiting the generality of the foregoing, Provider and Maple Medical Group is solely responsible for all billings and collections from patients and other consumers, and Maple shall have no liability whatsoever to Provider with respect to any amounts owed by any patient or other consumer to Provider.<\/p>\n<p>Maple does not provide any medical advice, legal advice, or representations in any way regarding any legal or medical issues associated with Provider, goods or services offered by Provider, including but not limited any compliance obligations or steps necessary to comply with any state or federal laws and regulations.  Provider should seek legal counsel regarding any legal and compliance issues, and should not rely on any materials or content associated with the Services in determining Provider’s compliance obligations under law.  Provider and Maple agree that Maple is not providing, to Customer or anyone else, medical advice or legal advice.<\/p>\n<p>Provider will use the Site and Services only in accordance with applicable standards of good medical practice.  While software products such as the Site and Services can facilitate and improve the quality of service that Provider can offer patients, many factors, including the provider\/patient relationship can affect a patient outcome, and with intricate and interdependent technologies and complex decision-making it is often difficult or impossible to accurately determine what the factors were and in what proportion they affected an outcome.  Provider shall be solely responsible for its use of the Site and Services, and the provision of medical services to Provider’s patients.  In this regard, Provider releases Maple and waives any and all potential claims against Maple as a result of Provider’s use of the Site and Services, and the provision of services to Provider’s patients.<\/p>\n<p>As a result of the complexities and uncertainties inherent in the patient care process, Provider agrees to defend, indemnify and hold Maple harmless from any claim by or on behalf of any patient of Provider, or by or on behalf of any other third party or person claiming damage by virtue of a familial or financial relationship with such a patient, which is brought against Maple, regardless of the cause if such claim arises for any reason whatsoever, out of Provider’s use or operation of the Site and Services.  To the extent applicable, Provider will obtain Maple’s prior written consent to any settlement or judgment in which Provider agrees to any finding of fault of Maple or defect in the Site or Services.  Maple will promptly notify Provider in writing of any claim subject to this indemnification, promptly provide Provider with the information reasonably required for the defense of the same, and grant to Provider exclusive control over its defense and settlement.<\/p>\n<p>If you submit, upload, transmit, or post any consents, notices, advice, recommendations, comments, files, videos, images or other materials to us or our Site (“Provider Content”) or provide any Provider Content to patients or other consumers, you agree not to provide any Provider Content that (1) is defamatory, abusive, libelous, unlawful, obscene, threatening, harassing, fraudulent, pornographic, or harmful, or that could encourage criminal or unethical behavior, (2) violates or infringes the privacy, copyright, trademark, trade dress, trade secrets or intellectual property rights of any person or entity, or (3) contains or transmits a virus or any other harmful component.  Provider is solely responsible for obtaining all necessary agreements and consents from, and providing all required notices to, patients and other consumers.  You agree not to contact other users through unsolicited e-mail, telephone calls, mailings or any other method of communication.  You represent and warrant to Maple that you have the legal right and authorization to upload all Provider Content at the Site.  Maple shall have a royalty-free, irrevocable, transferable right and license to use the Provider Content however Maple desires, including without limitation, to copy, modify, delete in its entirety, adapt, publish, translate, create derivative works from and\/or sell and\/or distribute such Provider Content and\/or incorporate such Provider Content into any form, medium or technology throughout the world. Maple is and shall be under no obligation (1) to maintain any Provider Content in confidence; (2) to pay to you any compensation for any Provider Content; or (3) to respond to any Provider Content.<\/p>\n<p>Maple does not regularly review Provider Content, but does reserve the right (but not the obligation) to monitor and edit or remove any Provider Content submitted to the Site.  You grant Maple the right to use the name that you submit in connection with any Provider Content. You agree not to use a false email address, impersonate any person or entity, or otherwise mislead as to the origin of any Provider Content.  You are and shall remain solely responsible for the content of any Provider Content you post to the Site or provide to patients or other consumers.  Maple and its affiliates take no responsibility and assume no liability for any Provider Content submitted by you or any third party.<\/p>\n<h3>Dispute Resolution; Arbitration Agreement<\/h3>\n<p>We will try work in good faith to resolve any issue you have with Site, including Products and Services ordered or purchased through the Site, if you bring that issue to the attention of our customer service department.  However, we realize that there may be rare cases where we may not be able to resolve an issue to a customer’s satisfaction.<\/p>\n<p>You and Maple agree that any dispute, claim or controversy arising out of or relating in any way to these Terms of Use or your use of the Site, including Products and Services ordered or purchased through the Site, shall be determined by binding arbitration instead of in courts of general jurisdiction. Arbitration is more informal than bringing a lawsuit in court.  Arbitration uses a neutral arbitrator instead of a judge or jury, and is subject to very limited review by courts.  Arbitration allows for more limited discovery than in court, however, we agree to cooperate with each other to agree to reasonable discovery in light of the issues involved and amount of the claim.  Arbitrators can award the same damages and relief that a court can award, but in so doing, the arbitrator shall apply substantive law regarding damages as if the matter had been brought in court, including without limitation, the law on punitive damages as applied by the United States Supreme Court.  You agree that, by agreeing to these Terms of Use, the U.S. Federal Arbitration Act governs the interpretation and enforcement of this provision, and that you and Maple are each waiving the right to a trial by jury or to participate in a class action.  This arbitration provision shall survive termination of these Terms of Use and any other contractual relationship between you and Maple.<\/p>\n<p>If you desire to assert a claim against Maple, and you therefore elect to seek arbitration, you must first send to Maple, by certified mail, a written notice of your claim (“Notice”).  The Notice to Maple should be addressed to: 355 Adelaide Street West, Suite 100, Toronto, ON, Canada M5V 1S2 (“Notice Address”).  If Maple desires to assert a claim against you and therefore elects to seek arbitration, it will send, by certified mail, a written Notice to the most recent address we have on file or otherwise in our records for you.  A Notice, whether sent by you or by Maple, must (a) describe the nature and basis of the claim or dispute; and (b) set forth the specific relief sought (“Demand”).  If Maple and you do not reach an agreement to resolve the claim within 30 days after the Notice is received, you or Maple may commence an arbitration proceeding or file a claim in small claims court.  During the arbitration, the amount of any settlement offer made by Maple or you shall not be disclosed to the arbitrator.  You may download or copy a form Notice and a form to initiate arbitration from the American Arbitration Association at www.adr.org.  If you are required to pay a filing fee, after Maple receives notice at the Notice Address that you have commenced arbitration, it will promptly reimburse you for your payment of the filing fee, unless your claim is for more than US $10,000.  The arbitration will be governed by the Commercial Arbitration Rules and the Supplementary Procedures for Consumer Related Disputes (collectively, “AAA Rules”) of the American Arbitration Association (“AAA”), as modified by these Terms of Use, and will be administered by the AAA.  The AAA Rules and Forms are available online at www.adr.org, by calling the AAA at 1-800-778-7879, or by requesting them from us by writing to us at the Notice Address.  The arbitrator is bound by the terms of these Terms of Use.  All issues are for the arbitrator to decide, including issues relating to the scope and enforceability of these Terms of Use, including this arbitration agreement.  Unless Maple and you agree otherwise, any arbitration hearings will take place in the county (or parish) of your billing address. (If you reside outside of the United States, any arbitration hearings will take place in your country of residence at a location reasonably convenient to you, but will remain subject to the AAA Rules including the AAA rules regarding the selection of an arbitrator).  If your claim is for US $10,000 or less, we agree that you may choose whether the arbitration will be conducted solely on the basis of documents submitted to the arbitrator, through a telephonic hearing, or by an in-person hearing as established by the AAA Rules.  If your claim exceeds US $10,000, the right to a hearing will be determined by the AAA Rules.  Regardless of the manner in which the arbitration is conducted, the arbitrator shall issue a reasoned written decision sufficient to explain the essential findings and conclusions on which the award is based.  If the arbitrator issues you an award that is greater than the value of Maple’s last written settlement offer made before an arbitrator was selected (or if Maple did not make a settlement offer before an arbitrator was selected), then Maple will pay you the amount of the award or US $1,000, whichever is greater.  Except as expressly set forth herein, the payment of all filing, administration and arbitrator fees will be governed by the AAA Rules.  Each party shall pay for its own costs and attorneys’ fees, if any.  However, if any party prevails on a statutory claim that affords the prevailing party attorneys’ fees, or if there is a written agreement providing for payment or recovery attorneys’ fees, the arbitrator may award reasonable fees to the prevailing party, under the standards for fee shifting provided by law.<\/p>\n<p>YOU AND MAPLE AGREE THAT EACH MAY BRING CLAIMS AGAINST THE OTHER ONLY IN YOUR OR ITS INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING.  Further, unless both you and Maple agree otherwise, the arbitrator may not consolidate more than one person’s claims with your claims, and may not otherwise preside over any form of a representative or class proceeding.  The arbitrator may award declaratory or injunctive relief only in favor of the individual party seeking relief and only to the extent necessary to provide relief warranted by that party’s individual claim.<\/p>\n<p>If this Agreement to Arbitrate provision is found to be unenforceable, then (a) the entirety of this arbitration provision shall be null and void, but the remaining provisions of these Terms of Use shall remain in full force and effect; and (b) exclusive jurisdiction and venue for any claims will be in state or federal courts located in and for Hillsborough County, Florida.<\/p>\n<h3>Force Majeure<\/h3>\n<p>We will not be deemed to be in breach of these terms or liable for any breach of these terms or our privacy policy due to any event or occurrence beyond our reasonable control, including without limitation, acts of God, terrorism, war, invasion, failures of any public networks, electrical shortages, earthquakes or floods, civil disorder, strikes, fire or other disaster.<\/p>\n<h3>Indemnification<\/h3>\n<p>You agree to defend, indemnify, and hold harmless Maple, Maple Medical Group, and any affiliates from and against any and all rights, demands, losses, liabilities, damages, claims, causes of action, actions, and suits (no matter whether at law or equity), fees, costs, and attorney’s fees of any kind whatsoever arising directly or indirectly out of or in connection with: (i) your use or misuse of the Site, Products or Services or any information posted on the Site; (ii) your breach of the Terms of Use or Privacy Policy; (iii) the content or subject matter of any information you provide to Maple, Maple Medical Group, or any Provider or customer service agent; and\/or (iv) any negligent or wrongful act or omission by you in your use or misuse of the Site, Products or Services or any information on the Site, including without limitation, infringement of third party intellectual property rights, privacy rights, or negligent or wrongful conduct.<\/p>\n<h3>Revisions; General<\/h3>\n<p>Maple reserves the right, in its sole discretion, to terminate your access to all or part of this Site, with or without cause, and with or without notice.  Maple reserves the right to modify these Terms of Use at any time, effective upon posting.  Any use of this website after such changes will be deemed an acceptance of those changes.  You agree to review the Terms of Use each time you access this website so that you may be aware of any changes to these Terms.  In the event that any of the Terms of Use are held by a court or other tribunal of competent jurisdiction to be unenforceable, such provisions shall be limited or eliminated to the minimum extent necessary so that these Terms of Use shall otherwise remain in full force and effect.  These Terms of Use constitute the entire agreement between Maple and you pertaining to the subject matter hereof.  In its sole discretion, Maple may from time-to-time revise these Terms of Use by updating this posting.  You should, therefore, periodically visit this page to review the current Terms of Use, so you are aware of any such revisions to which you are bound.  Certain provisions of these Terms of Use may be superseded by expressly designated legal notices or terms located on particular pages within this Site.<\/p>\n<p>Copyright\/Trademark Information. Copyright ©2018 Maple US Corporation. All rights reserved.  All trademarks, logos and service marks (“Marks”) displayed on the Site are our property or the property of other third parties.  You are not permitted to use these Marks without our prior written consent or the consent of such third party which may own the Marks.<\/p>\n<h3>Contact Us<\/h3>\n<p>If you have questions about the Maple Platform or its use, you can contact Maple Support by sending an email to <a href=\"mailto:support@getmaple.ca\">support@getmaple.ca<\/a> .<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Terms of Use The Maple Terms of Use were updated on December 8, 2020. Contractual relationship These Terms of Use (“Terms”) govern the access and\/or use, by individuals who have registered with Maple and have a User Account or a profile in a User Account as explained below (“you”, “your”, “User”), of applications, websites, content,&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Terms of Use | Maple<\/title>\n<meta name=\"description\" content=\"The Maple Terms of Use govern your access or use of Maple. Learn more.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/terms\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Terms of Use | Maple\" \/>\n<meta property=\"og:description\" content=\"The Maple Terms of Use govern your access or use of Maple. Learn more.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/terms\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:modified_time\" content=\"2021-01-25T21:12:11+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"65 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/terms\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/terms\/\",\"name\":\"Terms of Use | Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"datePublished\":\"2018-06-11T22:28:54+00:00\",\"dateModified\":\"2021-01-25T21:12:11+00:00\",\"description\":\"The Maple Terms of Use govern your access or use of Maple. Learn more.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/terms\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/terms\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/terms\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/terms\/#webpage\"}}]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"image":false,"meta_description":"","cookies":false,"show_age_gate":false,"rebrand_page":false},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/412"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/comments?post=412"}],"version-history":[{"count":0,"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/pages\/412\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/wp-json\/wp\/v2\/media?parent=412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}