{"id":1783,"date":"2018-08-24T19:59:47","date_gmt":"2018-08-24T23:59:47","guid":{"rendered":"http:\/\/maple.frb.io\/terms-of-use\/"},"modified":"2021-03-04T14:52:34","modified_gmt":"2021-03-04T19:52:34","slug":"conditions-dutilisation","status":"publish","type":"page","link":"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/","title":{"rendered":"Terms of Use"},"content":{"rendered":"<br \/>\n<h1>Conditions d’utilisation<\/h1>\n<p>Les conditions d’utilisation de Maple ont été mises à jour le 30 novembre 2018.<\/p>\n<h3>Relation contractuelle<\/h3>\n<p>Les présentes conditions d’utilisation (les conditions ») régissent l’accès, par les personnes qui se sont inscrites à Maple et possèdent un compte d’utilisateur ou un profil dans un compte d’utilisateur, comme expliqué ci-après (« vous », « votre », l’« utilisateur »), aux applications, aux sites Web, au contenu, aux produits et aux services (appelés collectivement la « plateforme Maple »), dont la société Maple (« Maple », « nous », « notre ») est le propriétaire-exploitant, et en régissent l’utilisation. Les présentes conditions régissent également la participation au programme de recommandation et au programme d’achat de crédits de Maple. Par souci de clarté, les présentes conditions décrivent les circonstances dans lesquelles vous pouvez utiliser la plateforme Maple au nom d’une autre personne; lorsque vous le faites (de la manière autorisée), les références aux termes « vous » et « votre » mentionnées dans les présentes conditions comprennent l’enfant ou toute autre personne indiquée dans votre compte pour lesquels vous êtes légalement autorisé à chercher à obtenir des services de santé, selon la définition ci-dessous (individuellement, une « personne à charge inscrite »).<\/p>\n<p>En accédant à la plateforme Maple et en l’utilisant, ou en participant au programme de recommandation ou au programme d’achat de crédits, vous reconnaissez et acceptez de respecter les présentes conditions, qui établissent une relation contractuelle entre vous et Maple. Si vous n’acceptez pas les présentes conditions, à quelque moment que ce soit, vous devez immédiatement cesser d’accéder à la plateforme Maple et de participer au programme de recommandation ou au programme d’achat de crédits.<\/p>\n<p>Nous nous réservons le droit, à notre discrétion exclusive, de modifier ou autrement mettre à jour les présentes conditions à n’importe quel moment. En utilisant la plateforme Maple ou en participant au programme de recommandation après la modification des présentes conditions, vous acceptez de respecter lesdites modifications ou mises à jour. La date de la dernière modification des présentes conditions s’affiche en haut de la page.<\/p>\n<p>En vous communiquant un avis en ce sens, Maple peut immédiatement mettre fin aux présentes conditions, au programme de recommandation ou au programme d’achat de crédits, ainsi qu’à l’accès à la plateforme Maple ou à la participation au programme de recommandation ou au programme d’achat de crédits ou peut, de manière générale, cesser d’offrir ou refuser l’accès à la plateforme Maple ou à toute partie de cette dernière, au programme de recommandation ou au programme d’achat de crédits, à quelque moment et pour quelque raison que ce soient.<\/p>\n<h3>Médecins autorisés, personnel infirmier autorisé, plateforme de télémédecine Maple<\/h3>\n<h4>Médecins et personnel infirmier autorisés<\/h4>\n<p>Tous les médecins et les membres du personnel infirmier qui fournissent des services de santé ou des services d’information, selon la définition ci-dessous (individuellement, un « médecin autorisé » ou un « membre du personnel infirmier autorisé »), sont des professionnels de la santé réglementés indépendants autorisés à exercer la médecine dans une province ou un territoire du Canada. Maple n’est pas un prestataire de soins. Les médecins autorisés et les membres du personnel infirmier autorisés sont les seuls responsables des services de santé et des services d’information qu’ils fournissent par l’intermédiaire de la plateforme Maple.<\/p>\n<p>Dans la mesure où la loi le permet dans la province ou le territoire où vous résidez, les médecins autorisés et les membres du personnel infirmier autorisés peuvent se trouver dans votre province ou votre territoire, ou dans une autre province ou un autre territoire du Canada. Si vous souhaitez obtenir des renseignements au sujet d’un médecin autorisé ou d’un membre du personnel infirmier autorisé particulier, veuillez consulter son profil dans le registre du site Web de l’organisme de réglementation des soins médicaux ou infirmiers (dans la plupart des provinces, l’« Ordre des médecins et chirugiens » ou l’« Ordre des infirmières et infirmiers » de la province) dans la province ou le territoire d’exercice du médecin ou du membre du personnel infirmier.<\/p>\n<h4>Services<\/h4>\n<p>Les médecins et le personnel infirmier peuvent fournir deux types de services par l’intermédiaire de la plateforme Maple : des services de santé (les « services de santé ») ou des renseignements généraux au sujet des maladies et des affections, ainsi que de la manière dont elles sont traitées au Canada (les « services d’information »).<\/p>\n<p>La télémédecine est la prestation de soins de santé et d’autres services au moyen d’une technologie interactive texte, audio et vidéo, lorsque le patient et le prestataire de soins ne se trouvent pas au même endroit. Pendant votre consultation de télémédecine avec un médecin autorisé ou un membre du personnel infirmier autorisé, vous serez prié de lui fournir certains renseignements personnels, notamment des renseignements médicaux personnels (appelés collectivement « renseignements »). Lorsqu’on parle des services de santé, les renseignements font généralement référence aux renseignements médicaux personnels (« RMP »), et lorsqu’on parle des services d’information, les renseignements font généralement référence à des renseignements qui ne vous concernent pas spécifiquement ou ne concernent pas spécifiquement votre santé, comme les renseignements figurant dans des questions que vous vous sentiriez libre de poser à un expert pendant la tribune téléphonique d’une émission radio sur des questions liées à la santé. Les RMP ne sont pas nécessaires pour obtenir des services d’information, et nous vous conseillons de ne pas présenter de RMP dans le cadre de l’accès aux services d’information.<\/p>\n<p>Le type de services qui vous est offert par l’intermédiaire de la plateforme Maple dépend de votre province de résidence et de l’endroit où vous vous trouvez au moment où vous demandez les services. Cela tient au fait que la télémédecine est réglementée par les provinces et les territoires, et que les règles diffèrent ou peuvent différer à l’occasion d’une province et d’un territoire à l’autre.<\/p>\n<p>1) Services de santé, limites imposées aux services de santé<br \/>\nLes services de santé ne vous sont offerts que si vous êtes un résident temporaire ou permanent de la Colombie-Britannique, de l’Alberta, de l’Ontario, de la Nouvelle-Écosse, du Manitoba, de Terre-Neuve-et-Labrador, de l’Île-du-Prince-Édouard, du Québec, du Nunavut ou du Yukon, que vous vous trouviez physiquement ou non dans la province ou le territoire au moment où vous demandez les services de santé (les « exigences de résidence »). La relation entre vous et un médecin autorisé ou un membre du personnel infirmier autorisé qui fournit des services de santé est une relation médecin-patient ou une relation médecin-personnel infirmier. Maple n’est pas partie à cette relation.<\/p>\n<p>Les services de santé qui peuvent être offerts par l’intermédiaire de la plateforme Maple sont assujettis à des restrictions. IL EST INTERDIT D’UTILISER LA PLATEFORME MAPLE POUR RÉPONDRE À DES BESOINS MÉDICAUX D’URGENCE. SI VOUS PENSEZ QUE VOUS FAITES FACE À UNE URGENCE MÉDICALE, COMPOSEZ IMMÉDIATEMENT LE 911 OU RENDEZ-VOUS AU SERVICE DES URGENCES LE PLUS PROCHE.<\/p>\n<p>Les symptômes suivants sont explicitement exclus des services de santé : douleur à la poitrine, difficulté respiratoire, fièvre chez les enfants âgés de moins de 3 mois, évanouissements ou impression que vous allez vous évanouir, tout niveau d’altération de la conscience, symptômes ressemblant à un AVC comme les troubles de la sensibilité ou la paralysie d’un côté du corps, l’incapacité de parler ou de comprendre ce que l’on dit, toute douleur abdominale assez grave pour ne pas pouvoir marcher sans gêne.<\/p>\n<p>Outre les limitations décrites ci-dessus, les médecins autorisés et les membres du personnel infirmier autorisés n’ont pas l’autorisation de prescrire certains types de médicaments, notamment les stupéfiants, les substances contrôlées ou les autres types de médicaments contrôlés, les médicaments non thérapeutiques et les autres médicaments qui pourraient être nocifs en raison du potentiel de surconsommation.<\/p>\n<p>VOUS CONVENEZ QUE TOUTES LES ORDONNANCES QUE VOUS RECEVEZ DE LA PART D’UN MÉDECIN AUTORISÉ OU D’UN MEMBRE DU PERSONNEL INFIRMIER AUTORISÉ SONT STRICTEMENT RÉSERVÉES À L’USAGE DE LA PERSONNE DONT LE NOM FIGURE SUR L’ORDONNANCE. VOUS CONVENEZ DE LIRE ENTIÈREMENT ET ATTENTIVEMENT L’ENSEMBLE DES RENSEIGNEMENTS FOURNIS SUR LES PRODUITS ET DES ÉTIQUETTES ET DE PRENDRE CONTACT AVEC UN MÉDECIN OU UN PHARMACIEN SI VOUS AVEZ DES QUESTIONS AU SUJET DE L’ORDONNANCE OU DES MÉDICAMENTS.<\/p>\n<p>Vous devriez signaler l’ensemble des réactions aux médicaments, des effets secondaires ou des autres événements indésirables à votre médecin de famille ou, si vous n’en avez pas, à la clinique sans rendez-vous ou au service des urgences le plus proche, ou composer le 911 si une réaction donne lieu à une situation d’urgence. Ne signalez pas les réactions aux médicaments, les effets secondaires ou les événements indésirables par l’intermédiaire de la plateforme Maple.<\/p>\n<p>Les médecins autorisés et les membres du personnel infirmier autorisés ont le pouvoir discrétionnaire de refuser ou de cesser de fournir en tout temps des services de santé à n’importe quel utilisateur, notamment pour motif d’utilisation abusive réelle ou potentielle des services de santé par un utilisateur.<\/p>\n<p>Les services ne remplacent pas les soins primaires. Veuillez noter que les interactions avec un médecin autorisé ou un membre du personnel infirmier autorisé par l’intermédiaire de la plateforme Maple ne sauraient se substituer aux rendez-vous avec votre fournisseur de soins primaires ordinaire. Si vous n’entretenez pas de relation avec un fournisseur de soins primaires, nous vous encourageons à en établir une. Vous devriez demander une aide d’urgence ou un suivi lorsque le médecin autorisé ou le membre du personnel infirmier autorisé vous le recommande. Nous ne fournissons pas à votre médecin de famille un rapport concernant les services de santé que vous recevez par l’intermédiaire de la plateforme Maple. Pour que votre médecin de famille puisse tenir compte de ces services de santé, notamment de toute ordonnance prescrite, il est toujours souhaitable de l’informer des services de santé que vous recevez, y compris des problèmes qui vous ont poussé à les demander. Comme indiqué ci-dessous, la plateforme Maple vous permet d’envoyer un sommaire de vos services de santé à un médecin de votre choix.<\/p>\n<p>2) Services d’information. Limites imposées aux services d’information<br \/>\nLes services d’information vous sont offerts que vous répondiez aux exigences de résidence ou non. Les services d’information sont offerts à titre éducatif seulement (comme les conseils que pourrait fournir un expert médical tiers au téléphone dans le cadre d’une émission radio), et ne sont pas des services de santé. Les renseignements fournis sont propres à une maladie ou à une affection plutôt que propre à un patient, et ne comprennent ni diagnostic ni traitement. Maple n’est pas partie à la relation entre un médecin autorisé ou un membre du personnel infirmier autorisé qui fournit des services d’information.<\/p>\n<p>Les services d’information ne se substituent pas aux consultations auprès d’un médecin ou d’un autre professionnel de la santé qualifié. Vous convenez d’assumer tous les risques associés au fait de recourir ou de se fier aux services d’information, et vous dégagez Maple et les médecins autorisés ou les membres du personnel infirmier autorisés qui fournissent les services d’information de toute responsabilité en cas de réclamation, demande, action, cause d’action, dommages, pertes, coûts, responsabilité ou dépenses, y compris les frais juridiques raisonnables, qui peuvent être faits ou intentés contre Maple ou un médecin autorisé ou membre du personnel infirmier autorisé ou engagés ou subis par ces derniers, directement ou indirectement, pouvant survenir du fait que vous vous êtes fié aux services d’information ou en découlant.<\/p>\n<p>Les médecins autorisés et les membres du personnel infirmier autorisés ont le pouvoir discrétionnaire de refuser ou de cesser de fournir les services d’information, en tout ou en partie, à n’importe quel utilisateur et à n’importe quel moment, notamment pour motif d’utilisation abusive réelle ou potentielle des services d’information par un utilisateur, et lorsque les renseignements demandés ne sont pas de nature générale, mais relèvent d’un diagnostic ou d’un traitement.<\/p>\n<h3>Protection de la vie privée<\/h3>\n<p>Notre collecte, utilisation, divulgation, conservation et élimination des renseignements sont régies par notre <a href=\"..\/..\/privacy\">politique de confidentialité<\/a>, que vous pouvez consulter au <a href=\"..\/..\/privacy\">www.getmaple.ca\/privacy<\/a>. Vous devez passer notre politique de confidentialité en revue avant d’accepter les présentes conditions, car la politique de confidentialité est intégrée par renvoi aux présentes conditions, et en fait donc partie.<\/p>\n<p>En autorisant quelqu’un d’autre (un « tiers ») à payer les frais de vos services de santé ou de vos services d’information, comme indiqué dans la section Paiement ci-dessous et dans la mesure où le permet la section Paiement par un tiers ci-dessous, vous déclarez ce qui suit à Maple, et Maple se fie à votre déclaration :<\/p>\n<ol>\n<li>vous consentez à ce que nous utilisions l’adresse électronique que nous a fournie le tiers pour communiquer avec vous concernant la plateforme Maple, les services de santé ou les services d’information;<\/li>\n<li>vous consentez à la divulgation du fait que vous avez demandé des services de santé au tiers afin de permettre à Maple de traiter le paiement des services de santé ou des services d’information&lt;<\/li>\n<li>vous consentez à informer le tiers de tout changement ou de toute résiliation de votre accès à la plateforme Maple.<\/li>\n<\/ol>\n<p>Si vous avez des questions au sujet de notre programme de protection de la vie privée, de la manière dont nous gérons vos renseignements ou des renseignements personnels que nous communiquons aux payeurs tiers, veuillez prendre contact avec nous, comme indiqué dans la <a href=\"..\/..\/privacy\">politique de confidentialité<\/a>.<\/p>\n<h3>Fonctionnement<\/h3>\n<h4>Plateforme Maple et services de santé<\/h4>\n<p>La plateforme Maple vous permet d’accéder à des soins de santé qui vous sont offerts en ligne par des prestataires de soins qui exercent dans un ou plusieurs territoires ou provinces du Canada. La plateforme Maple et les services de santé vous sont offerts uniquement si vous répondez aux exigences de résidence indiquées ci-dessus, que vous vous trouviez physiquement ou non dans votre province ou territoire de résidence au moment où vous demandez les services de santé. En utilisant la plateforme Maple et les services de santé, vous déclarez et garantissez que vous, ou toute personne à charge inscrite, répondez aux exigences de résidence au moment où les services de santé sont fournis. Vous reconnaissez que la plateforme Maple est uniquement destinée à votre usage personnel et non commercial.<\/p>\n<p>La plateforme Maple vous permet également de conserver des renseignements (y compris les RMP créés ou compilés dans le cadre de la prestation des services de santé) et de les communiquer à des médecins autorisés ou à des membres du personnel infirmier autorisés, ainsi que de recevoir de la part des médecins autorisés ou des membres du personnel infirmier autorisés et de conserver par voie électronique des ordonnances, des tests diagnostiques, des renvois à des spécialistes et des certificats de maladie, entre autres documents. La plateforme Maple offre des services facultatifs que Maple exécute pour votre compte, sur vos instructions, notamment la capacité d’envoyer par télécopie, en toute sécurité, un rapport sommaire de vos services de santé à un médecin de votre choix, d’envoyer par télécopie, en toute sécurité, votre ordonnance à une pharmacie de votre choix et de recevoir un avis lorsqu’elle est prête et que vous pouvez passer la prendre, d’ouvrir à votre nom un compte associé à un service de livraison de médicaments sur ordonnance et, le cas échéant, de transmettre en toute sécurité vos renseignements au service de livraison de médicaments sur ordonnance.<\/p>\n<h4>Plateforme Maple et services d’information<\/h4>\n<p>La plateforme Maple vous permet d’accéder des renseignements médicaux généraux fournis en ligne par des médecins autorisés ou des membres du personnel infirmier autorisé. Vous reconnaissez et convenez que la plateforme Maple et les services d’information sont uniquement destinés à votre usage personnel et non commercial.<\/p>\n<h3>Par souci de clarté<\/h3>\n<p>EN VOUS INSCRIVANT À LA PLATEFORME MAPLE ET EN L’UTILISANT, VOUS RECONNAISSEZ QUE VOUS COMPRENEZ ET QUE VOUS ACCEPTEZ CE QUI SUIT :<\/p>\n<ol>\n<li>La plateforme Maple est une plateforme technologique qui facilite la mise en contact des utilisateurs (et de toute personne pour laquelle les utilisateurs ont créé un profil dans leur compte d’utilisateur) avec des médecins autorisés ou des membres du personnel infirmier autorisés en vue de la prestation de services de santé ou de services d’information. Maple n’est pas partie à la relation entre vous et tout médecin autorisé ou membre du personnel infirmier autorisé qui fournit des services de santé ou des services d’information. Les médecins autorisés et les membres du personnel infirmier autorisés sont des travailleurs contractuels indépendants qui ne sont pas employés par Maple ou autrement affiliés à Maple.<br \/>\n2. LES MÉDECINS AUTORISÉS ET LES MEMBRES DU PERSONNEL INFIRMIER AUTORISÉS SONT SEULS RESPONSABLES DES SERVICES DE SANTÉ ET DES SERVICES D’INFORMATION QU’ILS VOUS FOURNISSENT, Y COMPRIS DE LA CONFORMITÉ AVEC LES NORMES DE SOINS, LA TENUE DES REGISTRES ET LES AUTRES OBLIGATIONS PROFESSIONNELLES.<br \/>\n3. Comme c’est le cas de toute autre consultation médicale, les résultats ne sont ni garantis ni assurés : votre médecin autorisé ou membre du personnel infirmier autorisé peut déterminer que les services de santé ne répondent pas à vos besoins en traitement, en tout ou en partie et, par conséquent, peuvent décider de ne pas vous fournir les services de santé par l’intermédiaire de la plateforme Maple.<br \/>\n4. Comme c’est le cas de tout autre service de santé, des risques sont associés à l’utilisation des services de santé.<br \/>\n5. Des risques sont associés à toute dépendance inappropriée à l’égard des services d’information.<br \/>\n6. Il se peut que la plateforme Maple ne permette pas la transmission de renseignements de manière à permettre au médecin autorisé ou au membre du personnel infirmier autorisé de fournir des services de santé ou des services d’information (p. ex., mauvaise résolution des images).<br \/>\n7. Vous avez la responsabilité de fournir au médecin autorisé ou au membre du personnel infirmier autorisé les renseignements qu’il vous dit nécessiter pour vous fournir les services de santé ou les services d’information.<br \/>\n8. Les lois qui protègent la confidentialité et la sécurité des RMP s’appliquent à la télémédecine (ici encore, veuillez consulter notre <a href=\"..\/..\/privacy\">politique de confidentialité<\/a>).<br \/>\n9. Le contenu et le matériel affiché sur la plateforme Maple pourraient comprendre des erreurs techniques, typographiques ou photographiques. Maple ne garantit pas que le matériel fourni est exact ou actuel (veuillez consulter la section « Contenu» ci-dessous).<\/li>\n<\/ol>\n<h3>Contenu<\/h3>\n<p>Les renseignements ou le matériel (appelés collectivement, à l’exclusion des services de santé, le « contenu ») mis à disposition par l’intermédiaire de la plateforme Maple ne sauraient constituer des conseils médicaux, un traitement ou un diagnostic, ou encore une validation, une déclaration ou une garantie selon laquelle un médicament ou un traitement donné est sécuritaire, approprié ou efficace pour vous. Le contenu n’est fournir qu’à titre informatif. Il vous incombe de discuter du contenu avec votre médecin de famille ou un autre prestataire de soins avant de vous y fier; tout recours de votre part au convenu est à vos propres risques.<\/p>\n<h3>Propriété<\/h3>\n<p>La plateforme Maple, tout le contenu et tous les droits à son égard, à l’exception des RMP, appartiennent et continueront d’appartenir à Maple ou aux concédants de licence de Maple. Ni les présentes conditions ni votre utilisation de la plateforme Maple ne vous confèrent ou ne vous accordent un droit quelconque d’utiliser ou de mentionner de quelque manière que ce soit les éléments de marque, la raison sociale, le logo, les noms des produits et des services, les noms de commerce ou les marques de service de Maple ou des concédants de licence de Maple. Il vous est interdit de copier ou d’autrement reproduire, distribuer, modifier, afficher ou présenter en public, republier, télécharger, stocker ou transmettre le contenu, quel qu’il soit, ni d’en créer des œuvres dérivées, sauf dans les cas expressément autorisés par les présentes conditions.<\/p>\n<h3>Conditions préliminaires : Comptes d’utilisateur<\/h3>\n<p>Pour utiliser la plateforme Maple, notamment pour obtenir des services de santé ou des services d’information, vous devez vous inscrire et maintenir un compte personnel actif (le « compte d’utilisateur »). Vous devez être âgé d’au moins 18 ans pour créer un compte d’utilisateur. Vous avez l’autorisation de demander des services de santé pour vous ou pour les personnes à charge inscrites que vous avez ajoutées à votre compte d’utilisateur seulement. Vous devez créer un « profil » distinct pour chaque personne à charge inscrite, qui doit comprendre le nom de la personne ainsi que d’autres renseignements personnels. Nous répétons que vous avez l’autorisation de demander des services de santé pour vous-même ou pour les personnes à charge inscrites seulement. Vous avez l’autorisation de demander des services d’information pour vous-même seulement.<\/p>\n<p>Vous êtes responsable de toute activité qui a lieu dans votre compte d’utilisateur, et vous consentez à conserver le nom d’utilisateur et le mot de passe de votre compte d’utilisateur en lieu sûr et de les garder secrets en tout temps. Sauf autorisation contraire écrite de la part de Maple, vous avez l’autorisation de posséder un seul compte d’utilisateur seulement.<\/p>\n<h3>Restrictions<\/h3>\n<p>Pendant que vous utilisez la plateforme Maple, il vous est interdit de faire ce qui suit, et vous déclarez et promettez de vous en abstenir :<\/p>\n<ol>\n<li>Supprimer ou modifier tout droit d’auteur, toute marque de commerce, tout élément de marque ou tout autre avis de propriété exclusive.<br \/>\n2. Reproduire, modifier, préparer des œuvres dérivées, distribuer, licencier, louer à bail, vendre, revendre, transférer, afficher ou présenter en public, transmettre, diffuser en continu, diffuser ou autrement exploiter la plateforme Maple, sauf dans les cas expressément autorisés par Maple.<br \/>\n3. Décompiler, désosser ou désassembler la plateforme Maple, sauf dans les cas autorisés par la loi applicable.<br \/>\n4. Créer des liens vers la plateforme Maple, en produire une image miroir ou un cadre.<br \/>\n5. Causer ou lancer des programmes ou des scripts en vue de moissonner, d’indexer, de surveiller ou autrement de procéder à une extraction de données de toute partie de la plateforme Maple, ou alourdir indûment ou entraver l’utilisation ou la fonctionnalité de tout aspect de la plateforme Maple.<br \/>\n6. Tenter d’obtenir un accès non autorisé à la plateforme Maple ou à ses systèmes ou réseaux connexes, ou d’en compromettre l’un des aspects quelconques.<br \/>\n7. Usurper l’identité d’une personne ou d’une entité quelconque, ou autrement représenter faussement votre affiliation avec une personne ou une entité.<br \/>\n8. Utiliser la plateforme Maple d’une manière qui enfreint la loi.<\/li>\n<\/ol>\n<p>En outre, vous convenez de vous abstenir de tout propos injurieux ou de tout comportement inapproprié lorsque vous communiquez avec qui que ce soit par l’intermédiaire de la plateforme Maple, y compris les médecins autorisés et les membres du personnel infirmier autorisés. Vous convenez que vous ne prendrez pas contact avec les médecins autorisés en ce qui concerne les services de santé ou les services d’information, sauf par l’intermédiaire de la plateforme Maple. Par souci de clarté, Maple n’a aucun intérêt et n’exerce aucun contrôle concernant toute interaction que vous pourriez avoir avec les médecins autorisés en dehors de la plateforme Maple et sans rapport avec les services de santé ou les services d’information.<\/p>\n<h3>Résiliation<\/h3>\n<p>Comme indiqué ci-dessus, Maple se réserve le droit de mettre fin à l’accès de tout utilisateur à la plateforme Maple ou à son utilisation, pour n’importe quel motif et à n’importe quel moment. Si votre compte d’utilisateur est résilié, Maple n’a plus aucune obligation de fournir l’accès à la plateforme Maple, sauf dans la mesure où nous avons l’obligation de vous fournir l’accès à vos renseignements, ou si un médecin autorisé ou un membre du personnel infirmier autorisé nous demande de le faire, pendant une période limitée, dans le cadre de ses obligations professionnelles à votre égard.<\/p>\n<p>Vous pouvez désactiver votre compte d’utilisateur à n’importe quel moment, pour n’importe quel motif, en ouvrant une session dans votre compte d’utilisateur à l’adresse <a href=\"https:\/\/app.getmaple.ca\/login\">https:\/\/app.getmaple.ca\/login<\/a>. Veuillez consulter notre <a href=\"..\/..\/privacy\">politique de confidentialité<\/a> concernant la gestion des renseignements à la suite de la désactivation d’un compte d’utilisateur.<\/p>\n<h3>Frais, paiement du médecin et options de paiement<\/h3>\n<p>Comme c’est le cas de certains autres services de professionnels de la santé, les services de santé sont fournis moyennant des frais. Les frais des services de santé concernent uniquement les éléments des services de santé qui ne sont pas couverts par le régime d’assurance maladie de votre province ou de votre territoire de résidence. Nous ne facturons pas les services couverts par les régimes d’assurance maladie provinciaux. Lorsque vous avez des questions concernant les frais facturés pour les services de santé, veuillez prendre contact avec nous.<\/p>\n<p>Vous comprenez que des frais vous sont facturés pour les services de santé ou les services d’information que vous recevez de la part d’un médecin autorisé, à moins que les frais ne soient payés par quelqu’un d’autre (p. ex., votre employeur), comme l’autorisent les présentes conditions. Il existe deux options de paiement : le paiement par visite ou l’adhésion. Ces options sont décrites ci-dessous.<\/p>\n<p>Nous facturons aux médecins autorisés des frais de service pour l’utilisation de la plateforme Maple, que nous déduisons des frais payés pour les services de santé et les services d’information. Maple facilite le paiement des frais au médecin autorisé. Le paiement des frais selon l’entente de validation et de traitement de la carte de crédit décrit ci-dessous est considéré comme étant un paiement effectué directement au médecin autorisé. Tous les frais associés aux services de santé et aux services d’information sont exprimés en dollars canadiens et comprennent tous les taxes applicables.<\/p>\n<p>Option de paiement par visite : Vous pouvez payer les frais associés aux services de santé et aux services d’information (les « frais ») au moment où vous demandez les services de santé ou les services d’information. Maple exige que vous soumettiez les renseignements relatifs à votre carte de crédit avant de recevoir des services de santé ou des services d’information, aux fins de validation de la carte. Vous ne pouvez pas accéder aux services de santé ou aux services d’information par l’intermédiaire de la plateforme Maple si les renseignements sur votre carte de crédit sont inexacts ou si votre carte de crédit est refusée au moment de la validation. Vous convenez que Maple, au nom des médecins autorisés, peut valider votre carte de crédit et y placer une retenue du montant des frais. Maple vous informe de tous les frais applicables et traite le paiement par carte de crédit seulement après que vous avez obtenu les services de santé ou les services d’information correspondants. Maple vous fournit un reçu pour les frais que vous payez.<\/p>\n<p>Option d’adhésion : Maple vous permet d’acheter un accès à certains services de santé ou services d’information bien précis pendant une période d’adhésion fixe, moyennant des frais forfaitaires (les « frais d’adhésion »). Maple vous informe des frais d’adhésion applicables et des services de santé ou des services d’information qui sont couverts par les frais d’adhésion au cours d’une année donnée, et traite le paiement des frais d’adhésion par carte de crédit avant la première fois que vous obtenez des services de santé ou des services d’information dans le cadre de votre adhésion. Pendant la durée de votre adhésion, aucuns autres frais supplémentaires ne vous sont facturés pour tous les services de santé et les services d’information couverts par votre adhésion. Les seuls frais supplémentaires concernent les services de santé ou les services d’information qui sortent de la portée de votre adhésion et qui ne sont donc pas couverts par vos frais d’adhésion. Pour accéder aux services de santé ou aux services d’information qui ne sont pas couverts par votre adhésion, vous devez utiliser l’option de paiement par visite. Votre adhésion est automatiquement renouvelée jusqu’à ce que vous l’annuliez dans la section consacrée à la facturation des paramètres de votre compte. En cas d’augmentation des frais d’adhésion, nous vous en informons à l’avance et nous vous demandons si vous souhaitez maintenir votre adhésion. Vos frais d’adhésion ne sont pas remboursables, sauf si Maple met fin à votre accès à la plateforme Maple, auquel cas Maple vous verse un remboursement au pro rata de vos frais d’adhésion. Par souci de clarté, Maple rembourse la partie de vos frais d’adhésion qui correspond au nombre de mois restant de votre adhésion à la date de résiliation.<\/p>\n<h3>Paiement\/couverture par un tiers<\/h3>\n<p>Maple peut permettre à un tiers (p. ex., un employeur) de payer les frais ou les frais d’adhésion pour une partie ou la totalité des services de santé ou des services d’information fournis à un utilisateur ou à un groupe d’utilisateurs. Dans de telles circonstances, Maple conclut avec le tiers un contrat en vertu duquel le tiers communique le nom et les coordonnées, y compris l’adresse électronique, de l’utilisateur ou des utilisateurs qui ont consenti à s’inscrire auprès de Maple pour obtenir des services de santé ou des services d’information et dont le tiers va payer les frais ou les frais d’adhésion associés à une partie ou à la totalité des services de santé ou des services d’information qu’ils reçoivent. L’option de paiement est déterminée par le tiers et par Maple. Maple n’est pas partie à l’entente entre un utilisateur et un payeur tiers, et n’exerce aucun contrôle sur ladite entente. La couverture par un tiers ne dégage pas un utilisateur de l’obligation de respecter les présentes conditions, à l’exclusion des conditions liées à son paiement direct des frais ou des frais d’adhésion. Maple informe les utilisateurs de tout changement ou de toute résiliation de leur couverture par un tiers. Les utilisateurs dont la couverture par un tiers est résiliée peuvent se voir offrir l’option de continuer à utiliser la plateforme Maple au moyen de leur compte existant, pour autant qu’ils paient les frais ou les frais d’adhésion.<\/p>\n<h3>Programme de recommandation et programme d’achat de crédits de Maple<\/h3>\n<p>Le programme de recommandation de Maple permet aux utilisateurs d’accumuler des crédits imputables aux futurs frais (les « crédits de recommandation de Maple ») en recommandant Maple à des amis. Il est également possible d’acheter des crédits moyennant un paiement comptant directement par l’intermédiaire de la plateforme Maple dans le cadre du programme d’achat de crédits (les « crédits au comptant de Maple »).<\/p>\n<p>Méthode d’accumulation des crédits de recommandation de Maple : Les utilisateurs peuvent accumuler des crédits de recommandation de Maple si : (i) un ami parrainé clique sur son lien de recommandation pour créer un compte Maple valide; et (ii) l’ami parrainé fournit et vérifie son adresse électronique et son numéro de téléphone dans le cadre du processus d’inscription de Maple. L’utilisateur à l’origine de la recommandation reçoit les crédits de recommandation de Maple dont le montant est indiqué à la section concernant les crédits des paramètres du compte d’utilisateur Maple. Le nombre de crédits qu’un utilisateur peut accumuler est illimité.<\/p>\n<p>Échange des crédits de recommandation de Maple et des crédits au comptant de Maple : Les crédits de recommandation de Maple et les crédits au comptant de Maple s’affichent automatiquement sous forme de coupon à la page de paiement chaque fois que des frais associés à des services de santé ou à des services d’information sont exigibles. Les crédits de recommandation de Maple doivent être utilisés dans un délai de 24 mois à compter de leur date d’émission. Après 24 mois, les crédits de recommandation de Maple expirent. Les crédits au comptant de Maple n’expirent pas. Les crédits de recommandation de Maple et les crédits au comptant de Maple ne peuvent pas être transférés ou échangés contre des espèces. Il est interdit d’accumuler des crédits de recommandation de Maple en créant plusieurs comptes Maple. Il est interdit de combiner les crédits de recommandation de Maple ou les crédits au comptant de Maple accumulés dans des comptes distincts en un seul compte Maple.<\/p>\n<p>Partage des liens de recommandations : Les recommandations sont réservées à un usage personnel et non commercial, et peuvent être échangées seulement avec les contacts personnels qui souhaitent recevoir ces invitations. Il faut s’abstenir de publier ou de diffuser les liens de recommandation lorsqu’il n’existe aucun motif raisonnable de croire que l’ensemble ou la plupart des destinataires sont des amis personnels. Le processus de recommandation de Maple n’envoie pas un message électronique à partir d’une adresse électronique.<\/p>\n<p>Amis parrainés : Les amis parrainés qui ont créé un compte Maple au moyen d’un lien de recommandation valide reçoivent également des crédits de recommandation de Maple envers les frais. Le crédit de recommandation de Maple standard s’élève à 5,00 $ (cinq dollars canadiens), mais peut varier dans certains cas, par exemple, si l’ami parrainé s’est inscrit dans le cadre d’une promotion spéciale. Les montants des crédits applicables et les conditions supplémentaires sont présentés dans l’invitation de recommandation ou le matériel d’accompagnement.<\/p>\n<p>Recommandations multiples : Un ami parrainé ne peut utiliser qu’un lien de recommandation. Si un ami parrainé reçoit des liens de recommandation de la part de plusieurs utilisateurs, seul l’utilisateur qui a envoyé le lien de recommandation utilisé par l’ami parrainé reçoit des crédits de recommandation de Maple.<\/p>\n<p>Résiliation et modification : Maple peut suspendre ou résilier le programme de recommandation ou la participation ou le droit de participation d’un utilisateur ou d’un ami parrainé au programme de recommandation, à n’importe quel moment et pour n’importe quel motif. Nous nous réservons le droit de suspendre les comptes ou de supprimer les crédits de recommandation de Maple si nous remarquons toute activité que nous estimons abusive ou frauduleuse. Maple a le droit, mais pas l’obligation, de surveiller les activités de recommandation, et de suspendre les comptes ou de modifier les recommandations, de la manière jugée juste et appropriée. Maple n’accepte aucune responsabilité découlant de la surveillance ou de la non-surveillance des activités de recommandation.<\/p>\n<p>Avis de non-responsabilité<\/p>\n<p>LA PLATEFORME MAPLE EST FOURNIE « TELLE QUELLE » ET « EN L’ÉTAT ». MAPLE REJETTE TOUTE DÉCLARATION ET GARANTIE, EXPLICITE, IMPLICITE OU PRÉVUE PAR LA LOI, QUI N’EST PAS EXPRESSÉMENT ÉNONCÉE DANS LES PRÉSENTES CONDITIONS, Y COMPRIS LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE, D’ADAPTATION À UN USAGE PARTICULIER ET DE NON-CONTREFAÇON. EN OUTRE, MAPLE NE FORMULE AUCUNE DÉCLARATION ET N’OFFRE AUCUNE GARANTIE CONCERNANT LA FIABILITÉ, L’ACTUALITÉ, LA QUALITÉ, LA CONVENANCE OU LA DISPONIBILITÉ DES SERVICES DEMANDÉS PAR L’INTERMÉDIAIRE DE L’UTILISATION DE LA PLATEFORME MAPLE, ET NE DÉCLARE NI NE GARANTIT QUE LES SERVICES SERONT ININTERROMPUS OU SANS ERREUR. MAPLE NE GARANTIT PAS LA QUALITÉ, LA CONVENANCE OU LA SÉCURITÉ DES SERVICES DE SANTÉ OU DES SERVICES D’INFORMATION VOUS CONVENEZ D’ASSUMER TOUS LES RISQUES DÉCOULANT DE VOTRE UTILISATION DE LA PLATEFORME MAPLE, AINSI QUE TOUS LES RISQUES ASSOCIÉS AUX SERVICES DE SANTÉ ET AUX SERVICES D’INFORMATION.<\/p>\n<h3>Limitation de la responsabilité de Maple<\/h3>\n<p>MAPLE NE SAURAIT EN AUCUNE CIRCONSTANCE ÊTRE RESPONSABLE DES DOMMAGES INDIRECTS, CONSÉCUTIFS, PARTICULIERS, EXEMPLAIRES OU PUNITIFS, Y COMPRIS LA NÉGLIGENCE PROFESSIONNELLE, LE PRÉJUDICE PERSONNEL, LA PERTE DE REVENUS OU LA PERTE DE DONNÉES, ASSOCIÉS À L’UTILISATION QUELCONQUE DE LA PLATEFORME MAPLE OU DES SERVICES DE SANTÉ OU D’INFORMATION FOURNIS PAR DES MÉDECINS AUTORISÉS ET DES MEMBRES DU PERSONNEL INFIRMIER AUTORISÉS OU EN DÉCOULANT. MAPLE, SES ADMINISTRATEURS, DIRIGEANTS, EMPLOYÉS, ACTIONNAIRES, SOCIÉTÉS AFFILIÉES, AGENTS ET EMPLOYÉS CONTRACTUELS TIERS INDÉPENDANTS NE SAURAIENT ÊTRE RESPONSABLES DES DOMMAGES, DE LA RESPONSABILITÉ OU DES PERTES DÉCOULANT DE CE QUI SUIT : (I) LE FAIT QUE VOUS RECOURIEZ OU VOUS FIIEZ À LA PLATEFORME MAPLE, AUX SERVICES DE SANTÉ OU AUX SERVICES D’INFORMATION, OU VOTRE INCAPACITÉ D’ACCÉDER À LA PLATEFORME MAPLE, AUX SERVICES DE SANTÉ OU AUX SERVICES D’INFORMATION OU DE LES UTILISER; OU (II) TOUTE TRANSACTION OU RELATION ENTRE VOUS ET UN MÉDECIN AUTORISÉ OU MEMBRE DU PERSONNEL INFIRMIER AUTORISÉ QUELCONQUE. MAPLE N’EST PAS RESPONSABLE DES RETARDS OU DES INEXÉCUTIONS DÉCOULANT DE CAUSES QUI ÉCHAPPENT À SON CONTRÔLE. VOUS CONVENEZ QUE MAPLE N’ASSUME AUCUNE RESPONSABILITÉ À VOTRE ÉGARD RELATIVEMENT À VOTRE UTILISATION DU SITE DE MAPLE OU DES SERVICES DE SANTÉ OU D’INFORMATION QUI VOUS SONT FOURNIS PAR DES MÉDECINS AUTORISÉS OU DES MEMBRES DU PERSONNEL INFIRMIER AUTORISÉS.<\/p>\n<p>Non-responsabilité concernant les ordinateurs ou les réseaux utilisés pour accéder à votre compte<\/p>\n<p>Maple n’est pas responsable de vos renseignements conservés ou enregistrés par un ordinateur, une tablette, un appareil mobile ou un réseau, quels qu’ils soient, publics ou privés, que vous pouvez utiliser pour accéder à la plateforme Maple.<\/p>\n<h3>Indemnité<\/h3>\n<p>Vous convenez d’indemniser Maple (qui, dans cette section, comprend ses administrateurs, ses dirigeants, ses employés, ses agents et ses actionnaires) et de dégager Maple de toute responsabilité contre l’ensemble des réclamations, des demandes, des pertes, des responsabilités et des dépenses (y compris les frais juridiques raisonnables) découlant de ce qui suit ou y étant associés : (i) votre utilisation de la plateforme Maple, des services de santé ou des services d’information obtenus grâce à votre utilisation de la plateforme Maple; (ii) votre violation ou infraction à l’une quelconque des présentes conditions; ou (iii) votre violation des droits d’un tiers, y compris les médecins autorisés, les membres du personnel infirmier autorisés, les autres utilisateurs, toute personne au nom de laquelle vous demandez les services de santé ou les services d’information, ainsi que les amis parrainés. Par l’intermédiaire de la plateforme Maple, vous pouvez utiliser certains services qui ne sont pas fournis par Maple, et que nous vous faisons connaître par souci de commodité, par exemple, les services de livraison de médicaments sur ordonnance. Dans la mesure où un service n’est pas fourni par Maple, vous recevez un avis avant d’utiliser le service en question et, si vous choisissez de poursuivre, vous reconnaissez et convenez que vous concluez un contrat avec le fournisseur du service et non avec Maple.<\/p>\n<h3>Dispositions générales<\/h3>\n<p>Intégralité de l’entente. Les présentes conditions constituent la totalité de l’accord et de l’entente entre Maple et vous en ce qui a trait au sujet ici en cause, et remplace et annule tous les accords ou engagements antérieurs ou concomitants concernant l’objet de l’entente.<\/p>\n<p>Loi applicable. Les présentes conditions sont régies par les lois de l’Ontario et par les lois du Canada qui s’y appliquent, sans égard à leurs principes de conflits de lois qui entraîneraient l’application de toute autre loi. En accédant à la plateforme Maple, vous convenez que tout litige ou toute affaire se rapportant aux présentes conditions, en découlant ou y étant rattachés seront portés devant les tribunaux provinciaux et fédéraux situés dans la ville de Toronto, en Ontario.<\/p>\n<p>Non-cession. Il vous est interdit de céder, de transférer ou de concéder en vertu d’une licence les présentes conditions, sauf avec l’accord préalable écrit de Maple. Maple peut céder, transférer ou déléguer ses droits ou ses obligations en vertu des présentes sans votre consentement.<\/p>\n<p>Liens vers des sites Web externes. Les liens figurant sur la plateforme Maple qui mènent à d’autres sites Web ou ressources, y compris ceux qui sont exploités par des parties autres que Maple, sont fournis par souci de commodité. Maple n’est pas responsable de la disponibilité de tels sites Web ou ressources, n’en valide pas le contenu ni n’accepte aucune responsabilité à son égard, et n’a aucune responsabilité ou contrôle sur les conditions d’utilisation ou la politique de confidentialité (le cas échéant) des exploitants des sites Web ou des ressources externes. Vous accédez aux sites Web et aux ressources externes et les consultez à vos propres risques. Maple n’assume aucune responsabilité à cet égard, même lorsque nous donnons un lien vers ces ressources ou nous vous les recommandons par souci de commodité.<\/p>\n<p>Dissociabilité : Si l’une des dispositions des présentes conditions est tenue pour invalide, nulle ou inexécutoire, ladite disposition (ou la partie qui la rend invalide, nulle ou inexécutoire) sera rayée, sans que cela affecte la validité ou la force exécutoire des dispositions restantes.<\/p>\n<h3>Nous joindre<\/h3>\n<p>Si vous avez des questions au sujet de la plateforme Maple ou de son utilisation, vous pouvez prendre contact avec l’équipe de soutien de Maple en envoyant un courriel à l’adresse <a href=\"mailto:support@www.getmaple.ca\">support@www.getmaple.ca<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Conditions d’utilisation Les conditions d’utilisation de Maple ont été mises à jour le 30 novembre 2018. Relation contractuelle Les présentes conditions d’utilisation (les conditions ») régissent l’accès, par les personnes qui se sont inscrites à Maple et possèdent un compte d’utilisateur ou un profil dans un compte d’utilisateur, comme expliqué ci-après (« vous », « votre », l’« utilisateur »), aux applications,&hellip;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v16.4 (Yoast SEO v16.4) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Condition d&#039;utilisation | Maple<\/title>\n<meta name=\"description\" content=\"The Maple Terms of Use govern your access or use of Maple. Learn more.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Condition d&#039;utilisation | Maple\" \/>\n<meta property=\"og:description\" content=\"The Maple Terms of Use govern your access or use of Maple. Learn more.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/\" \/>\n<meta property=\"og:site_name\" content=\"Maple\" \/>\n<meta property=\"article:modified_time\" content=\"2021-03-04T19:52:34+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\" \/>\n\t<meta name=\"twitter:data1\" content=\"36 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.getmaple.ca\/#website\",\"url\":\"https:\/\/www.getmaple.ca\/\",\"name\":\"Maple\",\"description\":\"Online Doctors, Virtual Health &amp; Prescriptions in Canada\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":\"https:\/\/www.getmaple.ca\/?s={search_term_string}\",\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/#webpage\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/\",\"name\":\"Condition d'utilisation | Maple\",\"isPartOf\":{\"@id\":\"https:\/\/www.getmaple.ca\/#website\"},\"datePublished\":\"2018-08-24T23:59:47+00:00\",\"dateModified\":\"2021-03-04T19:52:34+00:00\",\"description\":\"The Maple Terms of Use govern your access or use of Maple. Learn more.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"item\":{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.getmaple.ca\/fr\/\",\"url\":\"https:\/\/www.getmaple.ca\/fr\/\",\"name\":\"Home\"}},{\"@type\":\"ListItem\",\"position\":2,\"item\":{\"@id\":\"https:\/\/www.getmaple.ca\/fr\/conditions-dutilisation\/#webpage\"}}]}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","acf":{"cookies":false,"meta_description":""},"_links":{"self":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/pages\/1783"}],"collection":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/comments?post=1783"}],"version-history":[{"count":0,"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/pages\/1783\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.getmaple.ca\/fr\/wp-json\/wp\/v2\/media?parent=1783"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}